"use client"
import React, { useState, useRef } from "react";
import QuestionList from "./QuestionList";

const questions = [
  "प्रश्न १: शेत जमिनीत वहिवाट करण्याच्या रीत कोणत्या होत्या?",
  "प्रश्न २ : शेतकरी म्हणजे कोण ?",
  "प्रश्न ३ : शेतमजूर म्हणजे कोण?",
  "प्रश्न ४ : कुळ म्हणजे कोण ?",
  "प्रश्न ५: कायदेशीर कुळ म्हणजे कोण ?",
  "प्रश्न ६: 'संरक्षित कुळ' म्हणजे कोण?",
  "प्रश्न ७ : 'कायम कुळ' म्हणजे कोण?",
  "प्रश्न ८: वेदखल कुळ म्हणजे कोण?",
  "प्रश्न ९ : शेतजमिनीवर जमीन मालकाचा 'प्रत्यक्ष ताबा' आहे असे कायद्याने केव्हा मानले जाते?",
  "प्रश्न १०: 'व्यक्तिश: जमीन कसणे' म्हणजे काय?",
  "प्रश्न ११: कुळाने खरेदी करावयाच्या जमिनीची किंमत कशी ठरविली जाते?",
  "प्रश्न १२: महाराष्ट्र कुळवहिवाट व शेतजमीन अधिनियम, कलम ३२ ते ३२-र वाबतची माहिती थोडक्यात सांगा.",
  "प्रश्न १३ : सात-वारा उताऱ्याच्या हतर हक्कात 'कका. ४३ च्या बंधनास पात्र' शेतकऱ्याचा अर्थ काय?",
  "प्रश्न १४ : एखाद्या जमीन मालकाने थेट त्याच्याच कुळाला जमिनीची विक्री केली तर ते विधीग्राह्य ठरेल काय?",
  "प्रश्न १५: शेतजमीन मालकाव्यतिरिक्त अन्य व्यक्तीचे नाव वर्षभर वहिवाट सदरी लागले म्हणजे तो आपोआप कुळ बनतो हा समज योग्य आहे काय ?",
  "प्रश्न १६: एसाद्या जमीन मालकाने, कुळाव्यतिरिक्त अन्य व्यक्तीला शेतजमिनीची विक्री केली तर ते विधीग्राह्य ठरेल काय?",
  "प्रश्न १७ : एखाद्या सहकारी संस्थेने अथवा सहकारी संस्थेमार्फत शेतजमिनीची खरेदी विधीग्राह्य ठरेल काय?",
  "प्रश्न १८: नगरपालिका क्षेत्रात कुळवहिवाट अधिनियम लागू असतो काय?",
  "प्रश्न १९ : शेतकरी नसलेल्या व्यक्तीने महाराष्ट्र राज्यात शेतजमीन खरेदी करणे विधीग्राह्य ठरेल काय ?",
  "प्रश्न २०: शेतकरी नसलेली व्यक्ती खऱ्याखुऱ्या औद्योगिक वापरासाठी जमीन खरेदी करू शकते काय?",
  "प्रश्न २१: अल्पभूधारक शेतकरी म्हणजे कोण ?",
  "प्रश्न २२: लहान शेतकरी म्हणजे कोण ?",
  "प्रश्न २३ : दुर्बल घटक म्हणजे कोण ?",
  "प्रश्न २४ : दारिद्ररेषेखालील व्यक्ती म्हणजे कोण ?",
  "प्रश्न २५: शेतकरी नसलेली एखादी व्यक्ती, सक्षम अधिकाऱ्याच्या परवानगीने महाराष्ट्र राज्यात शेतजमीन खरेदी करू शकते ?",
  "प्रश्न २६: अनेक वर्षे पड असलेली शेतजमीन विगर शेतकरी व्यक्ती खरेदी करू शकतो काय?",
  "प्रश्न २७: कुळ कायदा कलम ८४ क अन्वये कारवाई पात्र म्हणजे काय?",
  "प्रश्न २८ : वतन / इनाम जमिनींना कुळवहिवाट अधिनियमाच्या तरतुदी लागू होतात काय?",
  "प्रश्न २९: शासनाच्या मालकीच्या जमिनींना कुळवहिवाट अधिनियमाच्या तरतुदी लागू होतात काय?",
  "प्रश्न ३०: ज्या व्यक्तीची जमीन, सार्वजनिक कामासाठी संपादित झाली त्याला शेतकरी मानावे काय?",
  "प्रश्न ३१: इतर राज्यातील शेतकरी महाराष्ट्रात जमीन खरेदी करू शकतो काय?",
  "प्रश्न ३२ : पत्नीच्या नावे असणाऱ्या जमिनीवर पती कुळ म्हणून दावा करू शकतो काय?",
  "प्रश्न ३३ : एका खातेदार अविवाहित महिलेच्या नावे शेतजमीन आहे. तिचा विवाह बिगर शेतकरी व्यक्तीशी झाल्यास तिचा पती शेतकरी मानला जाईल काय?",
  "प्रश्न ३४ : 'कृषी' जमीन म्हणजे काय?",
  "प्रश्न ३५: भूमीहीन व्यक्ती म्हणजे कोण ?",
  "प्रश्न ३६ : कुळाच्या वारसाची नोंद करताना मूळ मालकाला नोटीस देणे बंधनकारक आहे काय?",
  "प्रश्न ३७ : विश्वस्त संस्थेला (Trust) कुळ कायद्याच्या तरतुदी लागू होतात काय?",
  "प्रश्न ३८: महाराष्ट्र कुळवहिवाट व शेतजमीन अधिनियमाच्या कोणकोणत्या कलमान्वये कुळवहिवाट संपुष्टात आणली जाऊ शकते ?",
  "प्रश्न ३९ : कुळकायदा अंतर्गत होणाऱ्या चौकशा न्यायिक कार्यवाही आहे काय?",
  "प्रश्न ४० : कुळकायदा अंतर्गत कमाल धारण क्षेत्र किती आहे?",
  "प्रश्न ४१: कुळांनी शेतजमिनीत लावलेल्या झाडांवर कोणाचा हक्क असतो?",
  "प्रश्न ४२ : शेतजमिनीत नैसर्गिकरीत्या वाढणाऱ्या झाडांच्या उत्पन्नावर कोणाचा हक्क असतो?",
  "प्रश्न ४३ : तहसीलदार तथा शेतजमीन त्यायाधिकरण यांच्या आदेशाविरूद्ध अपील कोणाकडे करता येईल ?",
  "प्रश्न ४४ : जिल्हाधिकारी किंवा सहायक अथवा उप जिल्हाधिकाऱ्याने दिलेल्या अपीलातील आदेशाविरुद्ध कोणाकडे अपील दाखल करता येईल ?",
  "प्रश्न ४५: कुळकायदा अंतर्गत होणाऱ्या चौकशा न्यायिक कार्यवाही आहे काय?",
  "प्रश्न ४६ : पिकाखालील जमिन सलग तीन वर्षे पड ठेवली तर काय तरतूद आहे ?",
  "प्रश्न ४७ : देवस्थानची जमीन विषयक प्रश्न.",
  "प्रश्न ४८ : महानगर पालिका क्षेत्रात समाविष्ट कुळाची जमीन",
  "प्रश्न ४९ : खाजगी कंपनीने, कंपनीच्या नावावर शेतजमीन खरेदी करणे",
  "प्रश्न ५०: कुळ कायदा कलम ४३ च्या बंधनास पात्र जमीन सक्षम अधिकाऱ्याच्या परवानगीशिवाय खरेदी केली असल्यास काय करावे ?",
  "प्रश्न ५१: वतन इनाम जमिनीला कुळ कायद्याच्या तरतुदी लागू होतात काय?"
];


const Krishiquestion = () => {

    return (
        <><QuestionList questions={questions} title="कृषी कायदा विषयक प्रश्न ने" /></>
    );
};

export default Krishiquestion;
