"use client"
import React, { useState, useRef } from "react";
import QuestionList from "./QuestionList";

const questions = [
  "प्रश्न १: शेत जमिनीत , कायदेशीर दस्ताद्वारे हक्क संपादन तीन महिन्याच्या आत तलाठ्यांना न कळविल्यास ?",
  "प्रश्न २ : कोणत्याही जमिनीच्या मालकी हक्कांत कोणत्या तीन गोष्टींमुळे बदल होऊ शकतो ?",
  "प्रश्न ३ : सात - बारा सदरी कोणताही बदल करण्यासाठी फेरफार आवश्यकच आहे काय ?",
  "प्रश्न ४ : स्थानिक चौकशी म्हणजे काय?",
  "प्रश्न ५: पूर्वी मंजूर केलेल्या नोंदीत खातेदाराचे नाव चुकले असल्यास ते तलाठी स्तरावर दुरुस्त करता येईल ?",
  "प्रश्न ६ : कायदेशीर दस्तावरुन गाव नमुना सहामध्ये नोंद घेतांना तलाठी यांनी काय खबरदारी घ्यावी?",
  "प्रश्न ७ : नोंदणीकृत खरेदी दस्ताची प्रत तलाठी यांच्याकडे हजर केल्यास कोणत्या प्रकारची कार्यवाही करावी ?",
  "प्रश्न ८ : मंडलअधिकारी यांनी फेरफार प्रमाणीत करतांना काय खात्री करावी?",
  "प्रश्न ९ : कागदपत्रांच्या अभावी फेरनोंद करण्याबाबत प्रमाणन अधिकाऱ्याने लिहिणे योग्य आहे काय ?",
  "प्रश्न १०: गाव नमुना सहामध्ये मालकी हक्क बदलाच्या नोंदीबाबतच्या कागदपत्रांसाठी चेक - लिस्ट आहे काय ?",
  "प्रश्न ११: गाव नमुना सहामधील नोंद प्रमाणित झाल्यानंतर तलाठी यांनी काय कार्यवाही करावी?",
  "प्रश्न १२: खरेदी देणार याने सामाईक जमिनीतील क्षेत्र परवानगी न घेता विकले आहे अशी तक्रार असल्यास ?",
  "प्रश्न १३ : व्यवहारातील काही हितसंबंधी व्यक्ती गावी राहत नसतील तर काय करावे ?",
  "प्रश्न १४ 'जुडी ' आणि 'नुकसान ' म्हणजे काय?",
  "प्रश्न १५ : सारा माफ़ी म्हणजे काय ?",
  "प्रश्न १६ : स्वातंत्र्यपूर्व काळात कोणती सात प्रकारची इनामे /वतने अस्तित्वात होती?",
  "प्रश्न १७ : सध्या किती प्रकारची इनाम /वतन अस्तित्वात आहेत ?",
  "प्रश्न १८ : इनाम /वतन जमिनींची विक्री शक्य आहे काय?",
  "प्रश्न १९ : रिग्रॅन्ट रक्कम म्हणजे काय?",
  "प्रश्न २०: देवस्थान इनाम म्हणजे काय ?",
  "प्रश्न २१: देवस्थान इनाम जमिनीवर कुळाची नोंद घेता येते काय ?",
  "प्रश्न २२ : देवस्थान इनाम जमिनीवरील कुळ मयत झाल्यास त्याच्या वारसाची नोंद करता येते काय ?",
  "प्रश्न २३: संकीर्ण जमीन महसुलाची उदाहरणे कोणती?",
  "प्रश्न २४ : संकीर्ण जमीन महसुलाचे किती प्रकार आहेत ?",
  "प्रश्न २५: संकीर्ण महसूल आकारणीच्या आदेशावर कार्यवाही कशी करावी ?",
  "प्रश्न २६: गा . न . सहा-ड मध्ये केवळ वाटण्या झाल्यामुळे होणाऱ्या नवीन हिस्स्यांचाच समावेश होतो काय?",
  "प्रश्न २७ : भोगवटादार - १ प्रकारच्या जमिनी म्हणजे काय ?",
  "प्रश्न २८: भोगवटादार - २ प्रकारच्या जमिनी म्हणजे काय?",
  "प्रश्न २९ : शासकीय पट्टेदार म्हणजे कोण ?",
  "प्रश्न ३०. 'पोटखराब' क्षेत्र म्हणजे काय आणि त्याचे किती प्रकार आहेत ?",
  "प्रश्न ३१: कोणकोणत्या शेतजमिनींना जमीन महसुलात सूट दिलेली असते?",
  "प्रश्न ३२ : पीक पहाणी कशी करावी ?",
  "प्रश्न ३३ : पिक पाहणीत मालकाव्यतिरिक्त अन्य इसमाचा कब्जा / वहिवाट असल्यास काय कार्यवाही करावी?",
  "प्रश्न ३४ : पिक पाहणी करतांना प्रमुख्याने काय चुका होतात?",
  "प्रश्न ३५: नगर भूमापन झालेल्या क्षेत्रात सात - बारा वर किंवा पिक पहाणीची नोंद करावी काय ?",
  "प्रश्न ३६ : तलाठी यांनी फॉर्म नंबर १४ भरून पाठविल्यानंतर काय कार्यवाही करण्यात येते ?",
  "प्रश्न ३७ : वहिवाटीबाबत तहसिलदार यांचा आदेश प्राप्त झाल्यावर तलाठी यांनी काय कार्यवाही करावी?",
  "प्रश्न ३८: फॉर्म नंबर १४ भरतांना , तलाठी यांनी पंचनामा /चौकशी करणे अपेक्षीत आहे काय?",
  "प्रश्न ३९ : म.ज . म. अ . १९६६ मधील तरतुदी नुसार कोणती चौकशी तलाठी करू शकतो ?",
  "प्रश्न ४०: छापील आणि संगणीकृत गा.न . ७ -१२ यांच्या स्तंभांच्या संख्येत फरक असण्याचे कारण काय?",
  "प्रश्न ४१: गावात प्रथमच गा.न . आठ-अ तयार करतांना खातेदारांच्या नावाची निश्चिती कशी केली जाते ?",
  "प्रश्न ४२: भूमापन क्रमांक व हिस्सा क्रमांक लिहिण्याची योग्य पध्दत काय आहे ?",
  "प्रश्न ४३: गाव नमुना आठ - अ लिहिण्याची पध्दत कशी असते?",
  "प्रश्न ४४ : गाव नमुना आठ - अ मध्ये बदल करावयाची पध्दत कशी असते ?",
  "प्रश्न ४५: अधिकृत थकबाकी , अनधिकृत थकबाकी , एकुण मागणी आणि एकत्रीत जमीन महसूल म्हणजे काय?",
  "प्रश्न ४६ : थकीत जमीन महसूलाची थकबाकी वसूल करण्याची कार्यपध्दती कशी असते?",
  "प्रश्न ४७ : चाचणी ताळेबंद म्हणजे काय?",
  "प्रश्न ४८ : लागवडीस अयोग्य , पडीक जमिनी आणि लागवडीस योग्य , पडीक जमिनी म्हणजे काय?",
  "प्रश्न ४९ : सात - बारा वरील आणेवारी म्हणजे काय ?",
  "प्रश्न ५०: सात- बारा नुसार क्षेत्राचा आकार कसा काढावा ?",
  "प्रश्न ५१: सात - बारा सदरी आणेवारी असली म्हणजे वाटप झाले असे म्हणे योग्य आहे काय ?",
  "प्रश्न ५२ : सात - बारा सदरी बिनशेतीची नोंद घेण्याची पध्दत कशी असते?",
  "प्रश्न ५३ : चारा छावणी सुरु करण्यासाठी कायदेशीर तरतुद आहे ?",
  "प्रश्न ५४ : चारा छावणीसाठी मान्यताप्राप्त संस्था कोणत्या आहेत ?",
  "प्रश्न ५५ : चारा छावणीसाठी आवश्यक कागदपत्रे कोणती ?",
  "प्रश्न ५६ : चारा छावणीसाठी संस्था चालकाची पात्रता काय असते ?",
  "प्रश्न ५७ : चारा छावणीतील आवश्यक नोंदवह्या कोणत्या असतात ?",
  "प्रश्न ५८: कोणती सोळा झाडे तोडण्यास शासनाने प्रतिबंध केला आहे ?",
  "प्रश्न ५९ : प्रतिबंधित झाडे तोडण्यासाठी परवानगी कोणाकडून आणि कोणत्या परिस्थतीत देण्यात येते ?",
  "प्रश्न ६०: झाडांबाबत तलाठी यांची कर्तव्ये काय आहेत ?",
  "प्रश्न ६१: नैसर्गिक आपत्तीमध्ये तलाठी आणि मंडल अधिेकारी यांची भूमिका काय असते ?",
  "प्रश्न ६२ : जमीनीची कमाल धारणा मर्यादा काय आहे ?",
  "प्रश्न ६३: महसुल मूक्त र्किमत म्हणजे काय?",
  "प्रश्न ६४ : सरकारी पट्टेदार म्हणून जमीन दिली गेली सदर पट्टेदार जमिनीचे बक्षिस पत्र करू शकतो काय?",
  "प्रश्न ६५: अवैधरित्या केलेल्या गौण खनिज उत्खननासाठी कितीपट दंड करता येतो ?",
  "प्रश्न ६६ : चावडी आणि साझा म्हणजे काय?",
  "प्रश्न ६७ : कृषी वर्ष आणि महसुली वर्ष कोणती आहेत ?",
  "प्रश्न ६८: जमावंदी म्हणजे काय आणि जमाबंदीशी संबंधीत गाव नमुने कोणते ?",
  "प्रश्न ६९ : गावठाण , वाडा जमीन आणि पार्डी/ परडी जमीन म्हणजे काय ?",
  "प्रश्न ७०: जमाबंदी आधी तलाठी यांनी काय पूर्वतयारी करणे अपेक्षीत आहे ?",
  "प्रश्न ७१: निस्तार पत्रक आणि वाजिब उल अर्ज म्हणजे काय ?",
  "प्रश्न ७२: खरीप गावे आणि रब्बी गावे म्हणजे काय ?",
  "प्रश्न ७३: क. जा.प. आणि आकारफोड म्हणजे काय?",
  "प्रश्न ७४ : वरकस जमीन , जिरायत जमीन आणि बागायत जमीन म्हणजे काय ?",
  "प्रश्न ७५: गाळपेर जमीन म्हणजे काय?",
  "प्रश्न ७६: मळई / जलोढ जमीन आणि धौत जमीन म्हणजे काय ?",
  "प्रश्न ७७ : मौजे गाव , खुर्द आणि बुद्रुक (बु | ) म्हणजे काय ?",
  "प्रश्न ७८: लागवडीखाली न आणलेली जमीन म्हणजे काय ?",
  "प्रश्न ७९ : प्रमाणीत प्रत / उतारा म्हणजे काय ?",
  "प्रश्न ८० : नोंदणीकृत ताबा गहाण खत / मुदत गहाण खत नोंदवितांना काय काळजी घ्यावी?",
  "प्रश्न ८१: प्रमाणभूत क्षे्रापेक्षा कमी क्षेत्राची खरेदीच्या नोंदीबाबत काय निर्णय घ्यावा?",
  "प्रश्न ८२ : एखाद्या खातेदाराने स्वतःच्या हिस्स्याच्या क्षेत्रापेक्षा जास्त क्षेतराची विक्री केल्यास नोंदीवर काय",
  "प्रश्न ८३: नोंदीवर निर्णय होण्यापूर्वीच खरेदी देणार / घेणार मयत झाला तर नोंदीवर काय निर्णय घ्यावा?",
  "प्रश्न ८४ : सामाइकात खरेदी केलेल्यापैकी एक व्यक्ती मयत झाली व त्यानंतर दस्त नोंदणीसाठी आला तर?",
  "प्रश्न ८५: मुंबईला राहणाऱ्या जमीन मालकाची जमीन कसणारी अन्य व्यक्ती गेली १० वर्षे स्वतः कसत आहे  त्याला जमिनीतून काढून टाकण्यासाठीचा दावा न्यायालयाने फेटाळला आहे . आता जमीन कसणाऱ्या व्यक्तीने  स्वतःचे कब्जेदार सदरी लावावे म्हणून अर्ज केला आहे . काय निर्णय घ्यावा?",
  "प्रश्न ८६ : वीस वर्षापूर्वीचा नोदणीकृत खरेदीदस्ताची नोंदीसाठी दिला आहे . काय कार्यवाही करावी?",
  "प्रश्न ८७: न्यायालयात दावा प्रंबित आहे असे विधान कोणी तक्रार सुनावणीच्या वेळी केले तर काय करावे ?",
  "प्रश्न ८८: गाव नकाशात रस्ते दाखविण्याची काय पध्दत असते ?",
  "प्रश्न ८९ : खातेदाराने रस्त्यचे क्षेत्र खरेदी केले असल्यास त्याची नोंद कोणाच्या सात - बारा उताऱ्यावर आणि  कोठे करावी ?",
  "प्रश्न ९० : अर्जावरुन फेरफार नोंद नोंदवता येते काय ?",
  "प्रश्न ९१: वरिष्ठ कार्यालयाने एखाद्या अर्जावर दिलेल्या शेऱ्यावरून नोंद करता येते काय ?",
  "प्रश्न ९२ : नोंदणीकृत दस्तातील लेखन - प्रमाद तलाठी स्तरावर दुरूस्त करता येते काय?",
  "प्रश्न ९३ : एखादा खरेदी देणार नोटीस बुकावर स्वाक्षरी करण्यासाठी हजर रहात नसेल तर काय करावे ?",
  "प्रश्न ९४ : न्यायालय / वरिष्ठ अधिकाऱ्यांचे आदेशांन्वये फेरफार नोंदविला तर त्याची नोटीस पक्षकारांना देणे आवश्यक आहे काय?",
  "प्रश्न ९५: कुलमुखत्यारपत्राद्वारे मिळकतीची विक्री झालेली असेल तर फक्त कुलमुखत्यारपत्रधारकाला नोटीस  देणे पुरेसे आहे काय ?",
  "प्रश्न ९६ : खरेदी - विक्री व्यवहार जर कुलमुखत्यारामार्फत झाला असेल तर ते कुलमुखत्यारपत्र नोंदणीकृत असावे काय ?",
  "प्रश्न ९७: कुलमुखत्यारपत्र रद्द करता येते काय ?",
  "प्रश्न ९८ : खरेदी - विक्री व्यवहार जर कुलमुखत्यारामार्फत झाला असेल तर नोंदीबाबत निर्णय घेतांना प्रमाणन अधिकारी यांनी काय दक्षता घ्यावी?",
  "प्रश्न ९९ : सहकारी संस्थेमार्फत पारित जप्ती नोटीस विरुध्द हरकत घेता येते काय ?",
  "प्रश्न १०० : एका खातेदाराने स्वतःच्या मिळकतीचे नोंदणीकृत ताबा साठेखत आणि खरेदीखत एकाच वेळी करून दिले . या नोंदीबाबत काय कार्यवाही करावी?",
  "प्रश्न १०२: नवीन शर्तीच्या / वर्ग- २ जमिनी भोगवटादार वर्ग- १ च्या करणेबाबत काय तरतुद आहे ?",
  "प्रश्न १०३ : मिळकत पत्रिका म्हणजे काय ?",
  "प्रश्न १०४ : इकरार नोंद म्हणजे काय ?",
  "प्रश्न १०५: वाटप म्हणजे काय ?",
  "प्रश्न १०६ : वाटपाचे किती प्रकार आहेत ?",
  "प्रश्न १०७: म.ज.म.अ . कलम ८५ अन्वये वाटप करतांना नोटीस आणि सुनावणीचा दिनांक यांदरम्यान किती कालावधी अपेक्षीत आहे ?",
  "प्रश्न १०८: मिळकतीचे समसमान वाटप शक्य नसेल तर काय तरतुद आहे?",
  "प्रश्न १०९ : सामाईक मिळकतीत एका सहहिस्सेदाराने घर बांधले असल्यास काय करता येते ?",
  "प्रश्न ११०: एका खातेदाराने स्वतः च्या मिळकतीचे नोंदणीकृत खरेदीखत आणि तावा साठेखत एकाच वेळी करून दिले . या नोंदीबाबत काय कार्यवाही करावी?",
  "प्रश्न १११: स्वतः च्या मालकीच्या क्षेत्रापेक्षा जास्त क्षेत्राची विक्री केली असेल तर काय निर्णय घ्यावा ?",
  "प्रश्न ११३ : आदिवासीच्या नावे असणारी जमिन विगर आदिवासी व्यक्ती खरेदी करू शकतो काय ?",
  "प्रश्न ११४ : परदेशी नागरिकाला भारतात शेतजमीन खरेदी करता येते काय?",
  "प्रश्न ११५: विवाहामुळे महिलेच्या नावात बदल झाल्यास नोंद करतांना काय पुरावे घ्यावे ?",
  "प्रश्न ११६ : अकृषीक वापरासाठी जमिनीच्या तुकड्याची खरेदी करता येईल काय?",
  "प्रश्न ११७: वक्फ जमिनी म्हणजे काय?",
  "प्रश्न ११٨ : वक्फ जमिनीचे हस्तांतरण करता येते काय ?",
  "प्रश्न ११९ : गाव दप्तरी वक्फ जमिनीच्या नोंदी करतांना काय दक्षता घ्यावी ?",
  "प्रश्न १२०: लक्ष्मी मुक्ती योजना काय आहे ?",
  "प्रश्न १२१: सार्वजनिक पिण्याच्या पाण्याच्या उद्भवापासून किती अंतरापर्यंत विहीर खोदता येत नाही?",
  "प्रश्न १२२ : आकारी पड जमीन म्हणजे काय ?",
  "प्रश्न १२३ : तलाठ्यांनी कोणत्याही दाखल्याकामी अहवाल सादर करतांना अहवालातील भाषा कशी असावी ?",
  "प्रश्न १२४ : पाण्याच्या बाबतीत वापरल्या जाणाऱ्या TMC, Quces, Qumec या संज्ञांचा अर्थ काय?",
  "प्रश्न १२५: ' डिजीटल सिग्नेचर ' बाबत कायदेशीर तरतुद काय आहे ?",
  "प्रश्न १२६ : म . ज . म . अ. कलम १४३ आणि मा . कोर्ट ॅक्ट , कलम ५ अन्वये रस्ता देण्याची काय तरतद आहे ?",
  "प्रश्न १२७ : म .ज .म. अ . कलम १४३ अन्वये रस्ता देतांना कसा दयावा?",
  "प्रश्न १२८: भागीदारी संस्थेची मालमत्ता कशी हस्तांतरित होते ?",
  "प्रश्न १२९ : सहकारी संस्थेची मालमत्ता कशी हस्तांतरित होते ?",
  "प्रश्न १३०: मुस्लीम देवस्थानची मालमत्ता कशी हस्तांतरित होते ?",
  "प्रश्न १३१: ख्रिश्वचन देवस्थानची मालमत्ता कशी हस्तांतरित होते?",
  "प्रश्न १३२: न्यासची ( ट्रस्ट ) मालमत्ता कशी हस्तांतरित होते ?",
  "प्रश्न १३३ : कंपनीची मालमत्ता कशी हस्तांतरित होते ?",
  "प्रश्न १३४ : दिवाळखोराची मालमत्ता कशी हस्तांतरित होते ?",
  "प्रश्न १३५: पोकळीस्त नाव किंवा नोंद कशी कमी करावी ?",
  "प्रश्न १३६ : टिपण बुक म्हणजे काय ?",
  "प्रश्न १३७ : शेतवार पत्रक म्हणजे काय?",
  "प्रश्न १३८: कञ्ञा सुड म्हणजे काय ?",
  "प्रश्न १३९ : पक्का सुड म्हणजे काय ?",
  "प्रश्न १४० : दरवारी म्हणजे काय ?",
  "प्रश्न १४१: क्लासर रजिस्टर म्हणजे काय ?",
  "प्रश्न १४२: प्रतिबुक म्हणजे काय ?",
  "प्रश्न १४३: क्षेत्रवुक म्हणजे काय ?",
  "प्रश्न १४४ : वसलेवार बुक म्हणजे काय ?",
  "प्रश्न १४५: वागायत तक्ता म्हणजे काय?",
  "प्रश्न १४६: आकार बंद म्हणजे काय?",
  "प्रश्न १४७ : गावचे नकाशे म्हणजे काय ?",
  "प्रश्न १४८: अधिकार अभिलेख म्हणजे काय ?",
  "प्रश्न १४९ : कडई पत्रक म्हणजे काय ?",
  "प्रश्न १५०: फाळणी नकाशे म्हणजे काय ?",
  "प्रश्न १५१: गुणाकारे बुक म्हणजे काय ?",
  "प्रश्न १५२ : कमी - जास्त पत्रक म्हणजे काय ?",
  "प्रश्न १५३: आकारफोड पत्रक म्हणजे काय ?",
  "प्रश्न १५४ : घरगुती सिलेंडर वाणिज्य प्रयोजनासाठी वापरता येतो काय ?",
  "प्रश्न १५५: प्रेशर टेस्टिंग ड्यु असलेला गॅस सिलेंडर म्हणजे काय ?",
  "प्रश्न १५६ : कब्जेहक्काची रक्कम र्वा भोगाधिकार मूल्य म्ह्रणजे काय?",
  "प्रश्न १५७: अल्पसंख्याक लोकसमूह कोणते आहेत ?",
  "प्रश्न १५८: जमीन महसूल आकारणी कशी ठरविली जाते ?",
  "प्रश्न १५९ : \" व\" आणि \" क \" पत्रकाच्या वसुलीमध्ये कशाचा समावेश होतो?",
  "प्रश्न १६०: वाढीव जमीन महसूल व विशेष आकारणी म्हणजे काय?",
  "प्रश्न १६१: शिक्षण कर व रोजगार हमी कराची आकारणी कशी केली जाते?",
  "प्रश्न १६२: महसूल वाढीचे मार्ग कोणते ?",
  "प्रश्न १६३: गाव नमना ७-अ आणि७- वयात काब फरक आहे त्यांत कोणकोणत्या नॉंदी घ्याव्यात ?",
  "प्रश्न १६४ : एकाने गहाणखत नोटरीकडे नोंदविले आहे , त्याची नोंद गावदप्तरी घेता येईल काय?",
  "प्रश्न १६५: अॅमिनिटी स्पेसची विक्री करता येते काय?",
  "प्रश्न १६६: एका व्यक्तीने शेतजमीन खरेदी केली आहे . परंतु त्याचा फेरफार न नोंदविल्यामुळे सात - बारा सदरी त्याचे नाव नाही . अशा व्यक्तीला जमीनधारक म्हणता येईल काय ?",
  "प्रश्न १६७: हंगामी पिक शेती ठरविण्याचे निकष कोणते?",
  "प्रश्न १६८ : दिनांक १७/७/२०१४ च्या शासन परीपत्रकानुसार तलाठ्याने हितसंबधीतास नमूना ९ ची नोटीस द्यावी की नाही?",
  "प्रश्न १६९: शासन निर्णव म्हणजे काय?",
  "प्रश्न १७०: वटहुकूम म्हणजे काय?",
  "प्रश्न १७१: शर्तभंग झालेल्वाजमिनीवर शर्तभंग करणाऱ्या व्यलीला वहिवाट करता येईस काय?",
  "प्रश्न १७२: म.ज.म. अ . कलम ८५ अन्वये वाटप करताना सर्व सहहिस्सेदारांची संमती नसुल्यास?",
  "प्रश्न १७३ : साजगी जागेतील अतिक्रमण काढण्याचे अधिकार कोणास आहेत ?",
  "प्रश्न १७४: निम्मतावन (Agreement to sale) नोंद घेता येते काय?",
  "प्रश्न १७५: शेतजमिनीची मोजणी मान्य नसेल तर काय करावे?",
  "प्रश्न १७६: कराराने दिलेली वहिवाट मुदत संपल्यानंतर कमी करावे काय?",
  "प्रश्न १७७: प्रादेशिक योजना म्हणजे काय ?",
  "प्रश्न १७८: विकास योजना म्हणजे काय?",
  "प्रश्न १७९ : प्रादेशिक योजना म्हणजे काय ?",
  "प्रश्न १८०: नगर रचना योजना म्हणजे काय ?",
  "प्रश्न १८१: विशेष नगर वसाहत म्हणजे काय ?",
  "प्रश्न १८२: डिम्ड कन्‍वेंस (Deemed Conveyance) म्हणजे काय ?",
  "प्रश्न १८३: मानीव खरेदीखत प्रयोजनासाठी शासनाचे कोणते अधिकारी सक्षम प्राधिकारी आहेत ?",
  "प्रश्न १८४: मानीव खरेदीखतासाठी काय कार्यपध्दती आहे ?",
  "प्रश्न १८५: बौद्ध जातीचा दाखला वेगळा असतो काय ?",
  "प्रश्न १८६: पोकळ खरेदी खत म्हणजे काय ?",
  "प्रश्न १८७: अकृषिक आकारणी कशी ठरविली जाते?",
  "प्रश्न १८८: अकृषिक आकारणीचा प्रमाण दर म्हणजे काय ?",
  "प्रश्न १८९: अकृषिक आकारणीचा प्रमाण दर निश्चित करतांना बाजारमूल्य ठरवितांना निकष काय असतात ?",
  "प्रश्न १९०: अकृषिक आकारणीचा दर काय असतो?",
  "प्रश्न १९१: तालुका महसुली नोंदवह्या कोणत्या आहेत ?",
  "प्रश्न १९२: कोतवाल पदाबाबत थोडक्यात माहिती द्या .",
  "प्रश्न १९३: शासकीय गोदामातील विविध रजिस्टर्सविषयी थोडक्यात माहिती द्या.",
  "प्रश्न १९४: म.ज.म. अ . कलम १४३ आणि मामलेदार कोर्ट अॅक्ट कलम ५ मधील फरक सांगा",
  "प्रश्न १९५: वक्षीसपत्र आणि हक्कसोडपत्रामधील फरक सांगा",
  "प्रश्न १९६: ज्या मिळकतीचे कुणीही वारस नाहीत अशा मिळकतीची विल्हेवाट कोणत्या प्रेषण करावी?",
  "प्रश्न १९७: अनोंदणीकृत दस्ताची नोंद सात- वारा सदरी इतर अधिकार सदरी नोंदविता येईल काय ?",
  "प्रश्न १९८: एका वाटप प्रकरणात कोर्टात तडजोड झाली आहे . त्या तडजोडपत्राच्या आधारावर गाव दप्तरी नोंद घेता येईल काय ?",
  "प्रश्न १९९: सर्व कोर्ट हुकुमनाम्यात दिवाणी प्रक्रिया संहितेचे कलम ५४ अन्वये प्रक्रिया आवश्यक असते काय ?",
  "प्रश्न २००: नगरपरिषद व नगरपंचायत मधील फरक काय आहे ?",
  "प्रश्न २०१: अभिलेख अवकड वर्गवारी प्रमाणे कागदपत्र नष्ट करताना कोणाची परवानगी घ्यावी?",
  "प्रश्न २०२: धारणा प्रकारामध्ये काही ठिकाणी सात-बारा वर ' खा ' किंवा ' खालसा ' हा शब्दप्रयोग आढळून येतो . याचा अर्थ काय?",
  "प्रश्न २०३: 'भोगवटादार वर्ग-२' ही संकल्पना स्पष्ट करा",
  "प्रश्न २०४: फाजिल वसूली म्हणजे काय ?",
  "प्रश्न २०५: नोंदणीकृत दस्ताने शेतजमीन खरेदी केली त्यावेळी शेतकरी पुरावा जोडला परंतु नोंद प्रमाणित करण्य़ाआधी त्या व्यक्तीने त्याची शेती विकली मंडल अधिकारी यांनी त्याला शेतकरी मानावे काय?",
  "प्रश्न २०६: राष्ट्रीय समारंभासाठी शामकीव अधिकाऱ्यांनी कोणता राष्ट्रीय पोशाख परिधान करावा ?",
  "प्रश्न २०७: मृत्युपत्र आणि वारस नोंद पैकी कोणती नोंद नोंदवावी ?",
  "प्रश्न २०८: आदिवासी जमीन खरेदी करतांना मध्यप्रदेश मधील जातीचे प्रमाणपत्र ग्राह्य धरता येईल काय?",
  "प्रश्न २०९: खराखुरा औद्योगिक वापर म्हणजे काय?",
  "प्रश्न २१०: पूरक औद्योगिक वापर म्हणजे काय?",
  "प्रश्न २११: 'रेव्हेन्यू ग्रंट' व 'सॉईल ग्रांट' नुसार प्रदान केलेल्या जमिनी म्हणजे काय?",
  "प्रश्न २१२: 'मुंतखब' म्हणजे काय?",
  "प्रश्न २१३: 'प्रॉक्सी मतदान' म्हणजे काय ?",
  "प्रश्न २१४: 'प्रदत्त मतदान' म्हणजे काय?",
  "प्रश्न २१५: एखाद्या स्थावर मालमत्तेव ताबा बॅकेला देतांना काब प्रक्रिया करणे अपेक्षित आहे?",
  "प्रश्न २१६: 'कोटवार बुक' म्हणजे काय?",
  "प्रश्न २१७: 'खसरा नोंदवही' म्हणजे काय?",
  "प्रश्न २१८: ज्या गावांत CTS लागू होऊन 'प्रॉपर्टी कार्ड' सुरु करण्यात आलेली आहेत अशा गावातील सात-बारा बंद करण्याची प्रक्रिया कशी असावी?",
  "प्रश्न २१९: अनधिकृत गौण खनिज प्रकरणी करण्यात आलेली वाहने, दंड आकारून सोडण्याचा अधिकार तहसीलदार यांना आहे काय?",
  "प्रश्न २२०: सेवापुस्तक अद्ययावत करतांना कोणत्या नोंदी अद्ययावत केल्याची खात्री करावी?",
  "प्रश्न २२१: 'गुंटूर चेन' कशाला म्हणतात?",
  "प्रश्न २२२: अनेक वर्षे पड असलेल्या जमिनीवर खातेदाराला पिके ध्यायची आहेत. त्याला कोणाची परवानगी घ्यावी लागेल?",
  "प्रश्न २२३: सामाईक हिस्सा असणाऱ्या हिस्सेदाराला जमिनीची मोजणी करून घेता येईल काय?",
  "प्रश्न २२४: डांबरी रस्ता फोडून पाईप लाईन पलीकडे न्यायविची असेल तर कोणाची परवानगी घ्यावी लागेल?",
  "प्रश्न २२५: नह्मुल जमीन म्हणजे काय?",
  "प्रश्न २२७: आदिवासी व्यक्तीची जमीन विगर आदिवासी व्यक्तीला ९९ वर्ष पट्ट्याने देणे कायदेशीर ठरेल काय ?",
  "प्रश्न २२८: एक ब्रास वाकूचे वजन किलो या परिमाणात अंदाजे किती असते ?",
  "प्रश्न २२९: शेतजमिनीचे जुने परिमाण एक विषा म्हणजे हल्लीचे किती गुठे / एकर / हेक्टर आहे ?",
  "प्रश्न २३०: खावटी कर्ज योजना म्हणजे काय?",
  "प्रश्न २३१: प्लॉटचा नवीन सात-वारा तयार करतांना क्षेत्र कसे नमूद करावे?",
  "प्रश्न २३२: आदिवासी व्यक्तीच्या सात -वाराच्या इतर हक्कात असलेला 'आदिवासी जमीन' हा शेरा कधी कमी करता येतो?",
  "प्रश्न २३३: 'बागायती शेती' हा शेतीचा प्रकार आहे काय?",
  "प्रश्न २३४: भूसंपादन प्रक्रिया सुरू असतांना वारसाचा फेरफार घेता येतो काय?",
  "प्रश्न २३५: सरपंचाविरध्द अविश्वास ठराव आणला आणि त्यापूर्वीच सरपंचानी राजीनामा दिला आणि तो राजीनामा मंजूर झाला असेल तरीही अविश्वास ठरावाचा प्रस्ताव घेता येते काय ?",
  "प्रश्न २३६: सात-वारा सदरी इतर हक्कात 'तुकडा' अशी नोंद काय दर्शविते?",
  "प्रश्न २३७: माहितीचा अधिकार कायद्यान्वये कोणाकडून आणि कोणती माहिती मागता येणार नाही?",
  "प्रश्न २३८: महाराष्ट्र हकारी संस्था अधिनियम १९६०, कलम १०० व नियम ८५ अन्वये होणाऱ्या कायद्यानुसार काय तरतुदी आहेत?",
  "प्रश्न २३९: 'अल्पसंख्याक' कोणाला म्हणतात ?",
  "प्रश्न २४०: वैयक्तिक अल्पसंख्याक प्रमाणपत्राविषयी कोण देऊ शकतात?",
  "प्रश्न २४१: स्थायित्व प्रमाणपत्र म्हणजे काय ?",
  "प्रश्न २४२: 'गायरान जमीन' म्हणजे काय?",
  "प्रश्न २४३: वाळू चोरीविषयी पोलीस स्वतः गुन्हा दाखल करू शकतात काय?",
  "प्रश्न २४४: सर्हे नंबर (स.न.), भूमापन क्रमांक (भू.क्र.) यात फरक काय आहे?",
  "प्रश्न २४५: जमीन महसूल कोठे व कोणाला यावा याबाबत काय तरतुद आहे?",
  "प्रश्न २४६: 'पंचनामा' बाबत कायदेशीर तरतुद कोणती?",
  "प्रश्न २४७: धामरीय आधिकार/मालमत्ता वाटप यांसंबंधी काय काय नियम आहेत?",
  "प्रश्न २४८: शेतवार पत्रक किंवा सूटपत्रक म्हणजे काय?",
];

const answers = {
  0: `महाराष्ट्र जमीन महसूल अधिनियम १९६६ च्या कलम १४९ नुसार, शेतजमिनीत हक्क संपादन (खरेदी, वारसाहक्क, इ.) झाल्यानंतर तीन महिन्यांच्या आत तलाठ्याला त्या हक्क संपादनाची माहिती देणे बंधनकारक आहे. वेळेत माहिती न दिल्यास जमीनधारकाचा हक्क जात नाही, पण तो दंडासाठी पात्र ठरतो`,
  1: `जमिनीच्या मालकी हक्कांत बदल होण्याची प्रामुख्याने तीन कारणे खालीलप्रमाणे आहेत:
जमीन विक्री किंवा हस्तांतरण
वारसाहक्काने हस्तांतरण (मालकाचा मृत्यू झाल्यास)
शासकीय हस्तक्षेप (उदा., भूसंपादन/सरकारी प्रकल्पांसाठी जमीन संपादन)`,
  2: `होय. सात-बारा उताऱ्यात (७/१२) कोणताही बदल (मालकी, वापर, कर्ज इ.) अधिकृतपणे नोंदवण्यासाठी 'फेरफार' ही प्रक्रिया आवश्यक आहे. फेरफार न केल्यास, सातबारा उतार्यावरील माहिती कायदेशीरदृष्ट्या अद्ययावत किंवा वैध राहत नाही, त्यामुळे मालकी दाखल प्रक्रियेत अडथळे येऊ शकतात.
`,
  3: `वर्दी मिळाल्यानंतर (म्हणजेच फेरफार/मालकी बदलाचा अर्ज आल्यावर) त्या अर्जात दिलेल्या माहितीची खातरजमा करण्यासाठी, सरपंच, पोलीस पाटील व गावातील इतर प्रतिष्ठित व्यक्तींकडून विचारपूस करून जेव्हा तपासणी केली जाते, त्या प्रक्रियेला 'स्थानिक चौकशी' असे म्हणतात.
`,

  4: "पूर्वी मंजूर केलेल्या नोंदीत खातेदाराचे नाव चुकले असल्यास, तलाठी स्तरावर ते नाव स्वतःहून दुरुस्त करता येत नाही. अशा चुका दुरुस्त करण्यासाठी खातेदाराने योग्य पुरावे (जसे की, खरेदी दस्त, ओळखपत्र, इ.) सादर करणे आवश्यक आहे आणि ही प्रक्रिया मंडळ अधिकारी यांच्या प्रमाणनानेच करावी लागते.",

  5: "कायदेशीर दस्तावरून गाव नमुना सहामध्ये नोंद घेतांना तलाठ्याने खालील खबरदारी घ्यावी:\n1. दस्त खरेदीदार आणि विक्रेत्याची सही व साक्षीदार तपासणे.\n2. दस्तावर नोंदणी क्रमांक आणि तारीख तपासणे.\n3. जमिनीचे सर्व तपशील (सर्व्हे नंबर, क्षेत्र, मर्यादा) दस्ताशी जुळतात की नाही हे तपासणे.\n4. मूळ दस्त आणि त्याची प्रत पडताळणे.",

  6: "नोंदणीकृत खरेदी दस्ताची प्रत तलाठ्यांकडे हजर केल्यावर तलाठ्याने ती फेरफार नोंद घेण्यासाठी प्रक्रिया सुरू करावी. त्यात पुढील टप्पे समाविष्ट असतात:\n1. अर्जाची नोंद घेणे\n2. दस्त पडताळणी\n3. फेरफार प्रस्ताव तयार करणे\n4. स्थानिक चौकशी व पंचनामा\n5. नोटीस पाठवणे\n6. फेरफार मंजूरीसाठी मंडळ अधिकाऱ्याकडे पाठवणे",

  7: "मंडळ अधिकारी फेरफार प्रमाणित करताना खालील गोष्टींची खात्री करावी:\n1. दस्त कायदेशीर आहे की नाही\n2. सर्व संबंधित पक्षांनी सहमती दर्शविली आहे का\n3. तलाठ्याचे प्रस्ताव, पंचनामा व चौकशी अहवाल योग्य आहेत का\n4. कोणतीही हरकत आली आहे का हे तपासणे",

  8: "कागदपत्रांच्या अभावामुळे फेरफार करण्यास प्रमाणन अधिकारी थेट नकार देऊ शकतो. त्यामुळे प्रमाणन अधिकाऱ्याने \"पुरावे अपुरे असल्यामुळे फेरफार नोंद घेता येणार नाही\" असे लेखी नमूद करणे उचित आहे. कायदेशीर प्रक्रियेस अनुसरून पुरावे आवश्यक असतात.",

  9: "होय. गाव नमुना सहा (6) मध्ये मालकी हक्क बदलासंबंधी नोंदी घेण्यासाठी चेकलिस्ट तयार करण्यात आलेली आहे. त्यामध्ये पुढील गोष्टी असतात:\n1. अर्जदाराचा अर्ज\n2. नोंदणीकृत दस्त\n3. ओळखपत्रे\n4. जागेचा नकाशा किंवा सर्वे नंबर\n5. स्टॅम्प ड्युटी आणि नोंदणी तपशील",

  10: "गाव नमुना सहामधील नोंद प्रमाणित झाल्यानंतर तलाठ्याने पुढील कार्यवाही करावी:\n1. फेरफार गाव नमुना ७/१२ मध्ये नोंदवणे\n2. फेरफार क्रमांक आणि तारीख नमूद करणे\n3. संबंधित खातेदारास उतारा देणे\n4. फेरफार नोंदीची माहिती वरीष्ठ कार्यालयास कळविणे",

  11: "जर खरेदीदाराने सामाईक जमिनीतील हिस्सा परवानगी न घेता विकला असेल व त्याविरोधात तक्रार आली असेल, तर तलाठ्याने त्या व्यवहाराची चौकशी करून पंचनामा तयार करावा. त्यानंतर मंडळ अधिकाऱ्यांना अहवाल पाठवून नोंदीबाबत निर्णय घेतला जातो.",

  12: "हितसंबंधी व्यक्ती गावी राहत नसल्यास, त्यांना अर्जाच्या अनुषंगाने पोस्टाने नोटीस पाठवून जबाब मागवावा. तसेच स्थानिक चौकशीद्वारे त्यांनी प्रत्यक्ष तक्रार केली आहे का हे तपासले जावे.",

  13: "'जुडी' म्हणजे पाण्यामुळे किंवा नाल्यामुळे झालेलं नुकसान, तर 'नुकसान' म्हणजे इतर कोणत्याही प्रकारे (उदा. गारपीट, वादळ) जमिनीच्या उत्पादनक्षमतेवर झालेले नुकसान.",

  14: "सारा माफी म्हणजे नैसर्गिक आपत्तीमुळे किंवा शासन निर्णयानुसार जमिनीवरील लागवडीचे उत्पन्न घटल्याने किंवा नष्ट झाल्याने त्या वर्षीचा किंवा कालावधीचा जमीन महसूल माफ करणे.",

  15: "स्वातंत्र्यपूर्व काळात अस्तित्वात असलेली सात प्रकारची इनामे / वतने पुढीलप्रमाणे:\n1. धर्म Inam\n2. सेव Inam\n3. वतन जमीन\n4. Military Inam\n5. Political Saranjam\n6. Personal Inam\n7. Village Service Inam",

  16: "सध्या काही प्रकारची इनाम / वतन जमिनी अस्तित्वात आहेत. पण बहुतेक इनामे रद्द झाल्या असून उर्वरित जमिनी इनामी म्हणून वर्गीकृत असू शकतात जसे की देवस्थान इनाम, वतन जमीन व काही वैयक्तिक इनाम.",

  17: "इनाम / वतन जमिनींची विक्री करण्यासाठी विशेष परवानगी लागते. काही प्रकारच्या इनाम जमिनींची विक्री कायद्यानुसार बंदी आहे. विक्रीपूर्वी शासनाची किंवा अधिकाऱ्यांची अनुमती आवश्यक आहे.",

  18: "रिग्रॅन्ट रक्कम म्हणजे शासनाने पूर्वी इनामी किंवा वतन जमिनी पुन्हा मिळकतीच्या स्वरूपात वाटप केल्यास, त्या बदल्यात घेतलेली रक्कम म्हणजे रिग्रॅन्ट रक्कम.",

  19: "देवस्थान इनाम म्हणजे धार्मिक स्थळांच्या (मंदिर, मठ, इ.) वापरासाठी पूर्वी दिलेली इनाम जमीन. ही जमीन देवस्थानच्या वापरासाठी आणि देखभालीसाठी वापरण्याचा हेतू ठेवून दिली जाते.",

  20: "होय. देवस्थान इनाम जमिनीवर कुळाची नोंद घेता येते. पण यासाठी कुळाने त्या जमिनीवर सातत्याने कसती केली असल्याचा पुरावा आवश्यक असतो आणि ती नोंद नियमानुसार होऊ शकते.",

  21: "होय. देवस्थान इनाम जमिनीवरील कुळ मयत झाल्यास त्याच्या वारसाची नोंद फेरफार प्रक्रियेद्वारे करता येते. त्यासाठी मृत्यू प्रमाणपत्र, वारस साखळी व स्थानिक चौकशी आवश्यक असते."
  ,
  22: `होय. कुळ मयत झाल्यानंतर त्याच्या कायदेशीर वारसाने योग्य पुराव्यासह अर्ज केल्यास, स्थानिक चौकशी करून व फेरफार प्रक्रियेनंतर सातबाऱ्यावर वारसाची नोंद घेता येते.`,

  23: `संकीर्ण जमीन महसूल म्हणजे उत्पन्न/कर कमी असलेल्या जमिनी. उदा.: गायरान, देवस्थान इनाम, खालसा जमीन, परडी जमीन इत्यादी.`,

  24: `संकीर्ण महसूल प्रामुख्याने ३ प्रकारचे असतात:
1) देवस्थान इनाम जमीन
2) गायरान जमीन
3) सार्वजनिक उपयोगासाठी राखीव जमीन`,

  25: `संकीर्ण महसूल आकारणीसाठी शासन आदेशानुसार चौकशी करून खातेदारास नोटीस देऊन, आवश्यक दस्तऐवजांसह फेरफार नोंदवून महसूल आकारणी करावी.`,

  26: `होय. सहा-ड मध्ये केवळ वाटपाच्या आधारे निर्माण झालेल्या नवीन हिस्स्यांचीच नोंद घेतली जाते.`,

  27: `भोगवटादार-१ जमिनी म्हणजे ती जमीन ज्यावर संपूर्ण मालकी हक्क असतो आणि ती विक्रीयोग्य असते. अशा जमिनीचा कायदेशीर व्यवहार करता येतो.`,

  28: `भोगवटादार-२ जमिनी म्हणजे ती जमीन जी शासनाने अटींसह दिलेली असते व ती थेट विक्रीसाठी परवानगीशिवाय वापरता येत नाही.`,

  29: `शासकीय पट्टेदार म्हणजे तो व्यक्ती ज्याला सरकारने विशिष्ट कालावधीसाठी जमीन भोगवट्यास दिलेली असते. तो मालक नसून वापरकर्ता असतो.`,

  30: `पोटखराब क्षेत्र म्हणजे शेतीस अयोग्य जमीन. याचे प्रकार:
1) खडकाळ
2) दलदलीचे
3) झाडझुडपयुक्त
4) दगडाळ इत्यादी.`,

  31: `गायरान, देवस्थान इनाम, वक्फ जमीन, आदिवासींच्या जमिनी, शैक्षणिक संस्था वापरातील जमिनी यांना काही अटींवर महसूलात सूट दिली जाते.`,

  32: `तलाठ्याने ठराविक कालावधीत शेतावर जाऊन पीक पाहणी करावी. पीक प्रकार, त्याची अवस्था, व जमीन धारकाची माहिती नोंदवावी.`,

  33: `तलाठ्याने पंचनामा करून खातेदार व वहिवाट करणाऱ्याचा खुलाशा घेऊन स्थानिक चौकशी करून योग्य अहवाल सादर करावा.`,

  34: `पिक पाहणी करताना घडणाऱ्या मुख्य चुका:
1) शेतावर न जाता माहिती नोंदवणे
2) पीक चुकीचे नमूद करणे
3) वहिवाट करणाऱ्याचे नाव वगळणे
4) अर्धवट निरीक्षण करून नोंदी करणे`
  ,
  34: `पिक पाहणी करताना होणाऱ्या चुका:
1) पीक प्रत्यक्ष न पाहता माहिती भरणे
2) चुकीचे पीक लिहिणे
3) वहिवाटीची नोंद न घेणे
4) एका शेतावरून दुसऱ्याची माहिती भरणे
5) योग्य वेळेवर पाहणी न करणे`,

  35: `होय. नगर भूमापन झालेल्या क्षेत्रात सुद्धा सात-बारा व पिक पाहणीची नोंद केली जाते, कारण तो महसुली दस्त असून शेतीविषयक उपयोगासाठी आवश्यक आहे.`,

  36: `तलाठी फॉर्म नंबर १४ भरून पाठविल्यानंतर मंडल अधिकारी त्या अर्जाची छाननी करतात, त्यानंतर नोंद वैध असल्यास फेरफार प्रमाणित केला जातो.`,

  37: `तहसीलदारांचा वहिवाटीबाबत आदेश प्राप्त झाल्यावर तलाठ्याने तो आदेश गाव नोंदवहीत नोंदवून फेरफाराची प्रक्रिया सुरू करावी.`,

  38: `होय. फॉर्म क्रमांक १४ भरताना तलाठ्याने पंचनामा किंवा स्थानिक चौकशी करून प्रत्यक्ष परिस्थितीची खातरजमा करणे अपेक्षित आहे.`,

  39: `म. ज. म. अ. १९६६ नुसार तलाठी फेरफार, मालकी बदल, पीक पाहणी, वहिवाट इत्यादी संदर्भात चौकशी करू शकतो.`,

  40: `छापील व संगणकीकृत ७/१२ उताऱ्याच्या स्तंभ संख्येत फरक असण्याचे कारण म्हणजे संगणकीकरणादरम्यान स्तंभांचे एकत्रीकरण किंवा नाव बदल.`,

  41: `गावात प्रथमच गा. न. ८अ तयार करताना खातेदारांची माहिती ग्रामपंचायत, सरपंच, पोलीस पाटील आणि लोकांकडून मिळवून खातरजमा करून घेतली जाते.`,

  42: `भूमापन क्रमांक लिहिताना आधी सर्वे नंबर (स.न.), नंतर उपविभाग क्रमांक लिहावा. उदा.: स.न. १२३/अ. हिशा क्रमांक वेगळ्या रकान्यात नमूद करावा.`,

  43: `गाव नमुना ८अ लिहिताना खातेदाराचे नाव, वडिलांचे नाव, पत्ता, जमीन तपशील इत्यादी अचूक व स्पष्ट लिहिले पाहिजे. त्यात त्रुटी नसाव्यात.`,

  44: `गाव नमुना ८अ मध्ये बदल करताना संबंधित फेरफार क्रमांक, तारीख, आदेशाचा तपशील व पुरावे नमूद करून नोंद केली जाते.`,

  45: `अधिकृत थकबाकी म्हणजे शासनाने निश्चित केलेली बकाया, अनधिकृत थकबाकी म्हणजे चुकून घेतलेली वसुली. एकूण मागणी म्हणजे वसुलीची सर्व रक्कम. एकत्रित महसूल म्हणजे सर्व करांची एकत्रित रक्कम.`,

  46: `थकीत महसूल वसुलीसाठी तलाठी नोटीस देतो, नंतर बकाया न भरल्यास तहसीलदार आदेशाने जप्ती व लिलाव करून रक्कम वसूल करतो.`,

  47: `चाचणी ताळेबंद म्हणजे एखाद्या कालावधीतील महसूल व खर्च यांचे लेखाशास्त्रीय संतुलन तपासण्यासाठी तयार केलेले तक्ते.`,

  48: `लागवडीस अयोग्य, पडीक जमीन: शेतकरी न वापरणारी, खडकाळ किंवा नापिक जमीन.
लागवडीस योग्य, पडीक जमीन: न वापरण्यात आलेली पण लागवड करता येणारी जमीन.`,

  49: `सात-बारा वरील आणेवारी म्हणजे त्या जमिनीची पीक उत्पादकता मोजणारा दर. उदा. १ ते १२ आणे पर्यंत. जास्त आणेवारी म्हणजे कमी उत्पन्न.`,

  50: `सात-बारा नुसार क्षेत्राचा आकार हेक्टर, आर किंवा चौ.मी. मध्ये नमूद असतो. एकूण आकार = (हेक्टर × 10000 चौ.मी.) + (आर × 100 चौ.मी.) + चौ.मी.`
  ,
  51: `पैकीची रक्कम म्हणजे जमिनीच्या विक्री व्यवहारात निश्चित केलेली किंमत किंवा व्यवहाराची किंमत. त्याचा वापर फेरफार नोंदींसाठी होतो.`,

  52: `रजिस्टर ७ व १२ मध्ये नाव नोंदविण्याचा अर्थ म्हणजे व्यक्तीची जमीन मालकी हक्काने नोंद झालेली आहे. ही नोंद कायदेशीर मानली जाते.`,

  53: `सात बारा उताऱ्यातील 'अधिकाराचा प्रकार' म्हणजे व्यक्तीच्या मालकी हक्काचा प्रकार: पूर्ण मालकी, संयुक्त, विरुद्ध दावा, आस्थापना इत्यादी.`,

  54: `खरेदी विक्रीच्या व्यवहारात फॉर्म क्रमांक २ म्हणजे नोंदणी कार्यालयाकडून मिळणारा खरेदी दस्ताचा तपशील. फॉर्म २ चा उपयोग फेरफारासाठी होतो.`,

  55: `तलाठी पिक पाहणी करताना प्रत्यक्ष शेतात जाऊन पीक, पाणी, जमीन स्थिती, वाफसा इत्यादी बाबींची पाहणी करून नोंद करतो.`,

  56: `तहसीलदार आणि मंडल अधिकारी हे तलाठ्याचे वरिष्ठ अधिकारी आहेत. तलाठ्याच्या कामाची पाहणी, शिस्त, आदेश इत्यादी यांच्याकडे असतो.`,

  57: `वर्षाऋतूप्रमाणे पिके:
1) खरीप - भात, भुईमूग
2) रब्बी - गहू, हरभरा
3) उन्हाळी - मका, भुईमूग (उन्हाळी)`,

  58: `सर्व्हे नंबर व गट नंबर म्हणजे जमिनीचा विशिष्ट ओळख क्रमांक. गट नंबर विशेषतः सुधारित नकाशामध्ये दिला जातो.`,

  59: `एका शेतावर दोन वेगवेगळे पीक घेतल्यास दोन्ही पिकांची नोंद करावी लागते. उदा. मुख्य पीक - भात, आंतरपीक - तूर.`,

  60: `गाव नमुना १० मध्ये महसूल वसुलीचे तपशील, मागणी व थकबाकी यांची माहिती असते. तलाठी याचा उपयोग महसूल अहवाल तयार करताना करतो.`,

  61: `गाव नमुना १३ म्हणजे फेरफार रजिस्टर. त्यात मालकी हक्क, वंशावळ, खरेदी-विक्री, वारस हक्क इ. फेरफार नोंदवले जातात.`,

  62: `वारस नोंद करताना तलाठी मृत व्यक्तीचा मृत्यू दाखला, नातेवाइकांची माहिती, पंचनामा व फॉर्म १४ भरून अहवाल तयार करतो.`,

  63: `नकाशातील भोगवट्याचे क्रमांक म्हणजे जमीन कोठे आहे हे दाखवणारे नंबर. याच्या साहाय्याने सात बारा व प्रत्यक्ष जमिनीत संबंध जोडता येतो.`,

  64: `सात बारा मध्ये 'जमिनीचा उपयोग' यामध्ये शेती, बागायती, घरकुल, औद्योगिक, इत्यादी प्रकार नमूद केलेले असतात.`,

  65: `पडताळणी नोंद म्हणजे जमीन पाहणीनंतर तलाठ्याने केलेली शहानिशा. ही नोंद ग्रामपंचायतीच्या वतीने विश्वासार्हता वाढवते.`,

  66: `सात बारा व ८अ मध्ये नाव असल्याचा अर्थ म्हणजे ती व्यक्ती जमिनीचा कायदेशीर हक्कदार आहे. याचा उपयोग बँक, कर्जासाठी होतो.`,

  67: `तलाठी जमीन वर्गवारी करताना जमिनीची गुणवत्ता, सिंचन, वाफसा, उत्पादनशक्ती इत्यादी बाबी पाहतो आणि प्रकार निश्चित करतो.`,

  68: `गाव नोंदवहीत फेरफाराची नोंद करताना क्रमांक, तारीख, फेरफाराचा प्रकार, निर्णय, दस्त क्रमांक, आधारपुरावा हे सर्व नमूद करावे लागते.`,

  69: `नकाशावरून जमीन ओळखण्याचा फायदा म्हणजे जमिनीचे अचूक स्थान, हद्द, क्षेत्र याची माहिती मिळते व भोगवट्याचा तपशील समजतो.`,

  70: `भूमापन विभागाचे कार्य म्हणजे जमिनीचे मोजमाप, हद्दी निश्चित करणे, नकाशे तयार करणे, फेरफार रेकॉर्ड ठेवणे इत्यादी.`
  ,
  71: `जमिनीवरून वाद उद्भवल्यास तलाठी पंचनामा करून तहसीलदार किंवा सक्षम अधिकाऱ्याकडे अहवाल पाठवतो व न्यायालयात साक्ष देतो.`,

  72: `गाव नमुना १४ म्हणजे फेरफार नोंदणीचा अहवाल. यामध्ये तलाठ्याने केलेली फेरफाराची तपशीलवार माहिती असते.`,

  73: `तलाठी गावातील महसूल वसुली, फेरफार नोंदणी, जमिनीच्या नोंदी ठेवणे, शेत पाहणी, सरकारी योजना अंमलबजावणी करणे हे काम करतो.`,

  74: `बंदोबस्त म्हणजे जमिनीचे मोजमाप, वर्गवारी व मूल्यांकन करून शासनाकडे माहिती सादर करणे.`,

  75: `दाखला प्रमाणित करताना तलाठी मूळ उतारा, आधार पुरावे तपासतो, स्वतः सही-मोहर करतो आणि नोंद ठेवतो.`,

  76: `कृषी उत्पन्न बाजार समितीतून उत्पन्नाचा दाखला मिळवण्यासाठी सात बारा, पिकाची माहिती, ओळखपत्र आवश्यक असते.`,

  77: `बागायती जमिनीत पाणी उपलब्ध असल्याने ती उत्पादनक्षम असते. कोरडवाहू जमिनीत पावसावर अवलंबून शेती केली जाते.`,

  78: `फेरफार नोंदणी करताना फॉर्म नंबर ६ (फेरफार सूचना फॉर्म) भरून तलाठ्याला सादर करावा लागतो.`,

  79: `अधिकार अभिलेख म्हणजे ७/१२, ८अ, नकाशे इत्यादी जमिनीच्या कायदेशीर मालकीचे पुरावे.`,

  80: `शेती वारसा नोंद करताना मृत्यू दाखला, वारसांची माहिती, वंशावळ, सहमतीपत्र यांची आवश्यकता असते.`,

  81: `शासकीय योजना जसे की प्रधानमंत्री किसान सन्मान योजना, शेततळे योजना, सिंचन योजना यासाठी तलाठ्याचे प्रमाणपत्र आवश्यक असते.`,

  82: `तलाठी शेतीच्या अनुदानासाठी पीक पाहणी करून अहवाल तयार करतो व योजनेच्या अंमलबजावणीत मदत करतो.`,

  83: `गाव नमुना १५ मध्ये जमीन हस्तांतरण, अतिक्रमण, सरकारी आदेशांचे पालन, तक्रारी यांची नोंद असते.`,

  84: `सरकारी नकाशा म्हणजे भूमापन विभागाने तयार केलेला जमिनीचा अधिकृत नकाशा. याचा उपयोग फेरफार व न्यायालयीन कामात होतो.`,

  85: `नोंदणी झाल्यानंतर फेरफार सात बारा मध्ये दोन ते चार आठवड्यात उमटतो. काहीवेळा ते तहसील स्तरावर अवलंबून असते.`,

  86: `महसूल संकलन म्हणजे शासनाच्या कराचा वसूल झालेला भाग. तलाठी हे महसूल वसुलीचे महत्त्वाचे अधिकारी असतो.`,

  87: `तहसीलदार हा तलाठ्याच्या कामाची पाहणी करणारा अधिकारी असून, महसूल व्यवहारांमध्ये अंतिम निर्णय घेतो.`,

  88: `फेरफार प्रक्रियेचा वेळ - कागदपत्रे पूर्ण असल्यास ३० दिवसांत फेरफार पूर्ण होणे अपेक्षित असते.`,

  89: `नकाशावरून भोगवट्याचे हद्द निश्चित करताना मोजणीचे खुणा, हद्दीच्या खुणा, रस्ते, नाले इ. बाबी लक्षात घेतल्या जातात.`,

  90: `फॉर्म ८अ मध्ये जमिनीचा धारक, शेतीचा प्रकार, क्षेत्रफळ, पीक प्रकार, महसूल इत्यादी तपशील असतो.`,

  91: `गाव नोंदवही १६ मध्ये रेकॉर्ड व फेरफाराच्या नोंदींसह तलाठ्याच्या दररोजच्या कामाचा तपशील असतो.`,

  92: `सात बारा उताऱ्यावर 'जप्तीची नोंद' असल्यास त्या जमिनीवर व्यवहार करणे मर्यादित असते. बँक कर्ज न मिळू शकते.`,

  93: `मोजणी करताना भूमापन अधिकारी रेखाटन, अचूक अंतरमापन व डिजिटल साधनांचा वापर करून हद्द निश्चित करतो.`,

  94: `शेतकऱ्यांनी पिकविमा घेण्यासाठी पीक पाहणी, सात बारा उतारा, आधार कार्ड, पीक नमुना दाखवावा लागतो.`,

  95: `जमिनीच्या फेरफार नोंदीत गट नंबर, फेरफाराचा प्रकार, दिनांक, दस्त क्रमांक, आणि तज्ञाची नोंद असते.`,

  96: `नकाशामधील R (रस्ता), P (पाणंद), G (गट क्रमांक), S (सरकारी जागा) याचे अर्थ असतात.`,

  97: `शेती उत्पन्न दाखल्यात संबंधित जमिनीवरील पीक, उत्पादन, महसूल, व विक्री यांची माहिती असते.`,

  98: `तलाठी शासकीय अनुदान, पिकविमा, फसल सर्वेक्षण, व योजनांच्या अंमलबजावणीत काम करतो.`,

  99: `फेरफाराची ऑनलाइन माहिती 'महाभूलेख' किंवा 'भूमिलेख संगणकीकरण पोर्टल' वरून मिळवता येते.`,

  100: `सात बारा उतारा, ८अ, नकाशा, फेरफार नोंदी, व महसूल मिळकती या सर्व नोंदींची तंतोतंत नोंद ही तलाठ्याची जबाबदारी आहे.`
  ,
  101: `फॉर्म ७ मध्ये गट नंबरनिहाय जमिनीच्या नोंदी, पिकांचे प्रकार, क्षेत्रफळ व भोगवट्यांची माहिती असते.`,

  102: `शेती उत्पन्न दाखल्यासाठी तलाठी शेतकऱ्याच्या सात बारा उताऱ्यावरून व प्रत्यक्ष पाहणी करून तपशील भरतो.`,

  103: `पेरणी अहवाल म्हणजे शेतात कोणते पीक व किती क्षेत्रावर पेरले गेले याची नोंद.`,

  104: `तलाठी शेत पाणी साठी शिफारस करताना शेतात जाऊन पाहणी करतो, शेतकऱ्याची मागणी तपासतो व अहवाल तयार करतो.`,

  105: `शासकीय वसुली म्हणजे पाणीपट्टी, जमिनीचा कर, शासकीय शुल्क इत्यादी. तलाठी याची वसुली करतो.`,

  106: `फॉर्म ८अ मध्ये मालमत्तेचा प्रकार, धारकाचे नाव, जमिनीची माहिती, व फेरफार तपशील असतो.`,

  107: `दाखल्यासाठी तलाठ्याकडे अर्ज करताना फोटो, ओळखपत्र, सातबारा किंवा मालमत्ता पुरावा आवश्यक असतो.`,

  108: `गाव नमुना १० मध्ये गावातील जनगणना, पशुगणना, पाणी स्रोत, पिकांची माहिती यांचा समावेश असतो.`,

  109: `तलाठी जमिनीच्या सीमांकनासाठी सीमारेषा मोजतो, खुणा तपासतो, व शंका असल्यास वरिष्ठांना कळवतो.`,

  110: `तलाठी दुष्काळ पाहणी करताना शेताची प्रत्यक्ष पाहणी करतो, पीक नष्ट झाल्याचा अंदाज घेतो व अहवाल तयार करतो.`,

  111: `तहसीलदार तलाठ्याच्या कामावर नियंत्रण ठेवतो, त्याच्या कामाचा आढावा घेतो व निर्णय घेतो.`,

  112: `तलाठी नकाशातील फेरफारासाठी भूमापन अधिकाऱ्याची मदत घेतो, नवे मोजमाप करून नकाशा अद्ययावत करतो.`,

  113: `न्यायालयात जमिनीविषयी खटल्यात तलाठी साक्ष देतो, रेकॉर्ड सादर करतो, व परिस्थिती स्पष्ट करतो.`,

  114: `फॉर्म ६ मध्ये फेरफार नोंदणीसाठी अर्जदाराची माहिती, फेरफाराचा प्रकार व आवश्यक दस्तावेज दिले जातात.`,

  115: `तलाठी शासकीय जागेच्या अतिक्रमणाची पाहणी करतो, पंचनामा करतो व तहसीलदाराला अहवाल पाठवतो.`,

  116: `भूसंपादनाच्या वेळी तलाठी जमिनीची नोंद, भोगवटा, उत्पन्न व शेतकऱ्याची माहिती शासनाला देतो.`,

  117: `महसूल विभाग तलाठी, नायब तहसीलदार, तहसीलदार, उपविभागीय अधिकारी इत्यादींचा समावेश असतो.`,

  118: `पीक पाहणी म्हणजे तलाठ्याद्वारे शेतात जाऊन कोणते पीक आहे, त्याची स्थिती काय आहे हे तपासणे.`,

  119: `फॉर्म १२ मध्ये पीक पाहणीची सविस्तर नोंद असते. कोणत्या गटात कोणते पीक घेतले याची माहिती दिली जाते.`,

  120: `शेती विरहित दाखला मिळवण्यासाठी तलाठ्याकडे अर्ज, सातबारा व शेत न वापरण्याचा पुरावा द्यावा लागतो.`,

  121: `तलाठी साक्ष देताना कायदेशीर नोंदी व प्रत्यक्ष पाहणीचा तपशील सादर करतो.`,

  122: `गाव नोंदवही ३ मध्ये शासकीय कामकाज, महसूल नोंदी व फेरफार यांची प्राथमिक नोंद असते.`,

  123: `तलाठी ओळख पटवूनच दाखला देतो. बनावट पुरावे सादर झाल्यास तो दाखला नाकारू शकतो.`,

  124: `गाव नमुना १६ मध्ये गावाची प्राथमिक माहिती, साक्षी, व तलाठ्याचे कामकाज नमूद असते.`,

  125: `तलाठी ग्रामसभेतील निर्णयांची नोंद घेतो, त्या निर्णयांनुसार जमिनीशी संबंधित कामे रेकॉर्ड करतो.`,

  126: `महसूल मंडळात विविध गावांचे नोंदी एकत्र ठेवले जातात व त्यावर वरिष्ठ अधिकाऱ्यांचा देखरेख असतो.`,

  127: `तलाठी पावसाचे मोजमाप, पीक नुकसानीचा अंदाज, सरकारी योजना लाभार्थी यादी तयार करतो.`,

  128: `शासकीय इमारतीसाठी जमीन अधिग्रहण करताना तलाठ्याची नोंद आवश्यक असते.`,

  129: `तलाठी वारसा नोंद करताना सर्व वारसांची माहिती व सहमती पत्र सादर करून फेरफार नोंदतो.`,

  130: `तहसील कार्यालयात फेरफारांची अंतिम नोंद केली जाते. तलाठ्याचा प्रस्ताव व नकाशा यावर आधारित.`,

  131: `तलाठी सातबारा उतारा अपडेट करताना फेरफार, नोंद व न्यायालयीन आदेश तपासतो.`,

  132: `गाव नोंदवही ही तलाठ्याचे काम, फेरफार नोंदी, भेट नोंदी ठेवण्यासाठी वापरली जाते.`,

  133: `तलाठी हस्तांतरण पत्राच्या आधारे फेरफार करतो, पण प्रत्यक्ष पाहणीही करतो.`,

  134: `नकाशा बदल करताना भूमापन अधिकाऱ्यांची मदत घेऊन नवा नकाशा तयार केला जातो.`,

  135: `तलाठी ग्रामपंचायतीसह समन्वय ठेवून जलसंधारण, रस्ता कामे यासाठी सरकारी जागा उपलब्ध करून देतो.`,

  136: `शेती उपयोगिता दाखल्यात जमिनीवर कोणती शेती होते, किती उत्पन्न होते हे नमूद केले जाते.`,

  137: `सात बारा, ८अ, व नकाशा या तिन्हीची संगती पाहून तलाठी खात्री करतो.`,

  138: `शासन निर्णयावर आधारित तलाठी जमिनीचा उपयोग बदल, नोंदी बदल, व फेरफार करतो.`,

  139: `नाव नोंदणीच्या फेरफारासाठी आधार, दस्त, व इतर पुरावे आवश्यक असतात.`,

  140: `शेतकरी डोंगर भागात जमीन असल्यास तलाठ्याद्वारे तसा उल्लेख नोंदीत केला जातो.`,

  141: `तलाठी नोंदणीचे काम ऑनलाइन महाभूलेख प्रणालीवर करतो.`,

  142: `तलाठी शासकीय कामासाठी रेकॉर्ड तयार करतो व वरिष्ठ अधिकाऱ्यांना पाठवतो.`,

  143: `वारस नोंदणीसाठी मृत्यू दाखला, वंशावळ, सहमतीपत्र लागते.`,

  144: `तलाठी दुष्काळाचा अंदाज घेऊन तहसीलदाराकडे अहवाल पाठवतो.`,

  145: `तलाठी विविध दाखले - रहिवासी, शेती, उत्पन्न, जमिनीचा, इ. तयार करतो.`,

  146: `तलाठी गाव नोंदवहीत सरकारी योजना, तक्रारी, व स्थानिक कामाची नोंद ठेवतो.`,

  147: `फॉर्म १२ मधून पीक माहिती संकलन केले जाते.`,

  148: `गाव नकाश्यातील प्रत्येक गट नंबरची स्थिती तलाठ्याच्या नोंदीवरून स्पष्ट होते.`,

  149: `महसूल संकलन दरमहा/त्रैमासिक रजिस्टरमध्ये तलाठ्याकडून केली जाते.`,

  150: `तलाठी जमिनीवरील कोणते पीक आहे हे प्रत्यक्ष पाहून पीक पाहणी अहवाल तयार करतो.`
,
  151: `तलाठी गावातील भूमिहीनांची यादी तयार करतो व त्यांच्या समस्यांची माहिती वरिष्ठांना देतो.`,

  152: `ग्रामस्थांच्या तक्रारींची नोंद तलाठी गाव नोंदवहीत करतो व संबंधित यंत्रणेला कळवतो.`,

  153: `तलाठी ग्रामसभा बैठकांमध्ये हजेरी लावतो, निर्णय नोंदवतो व अहवाल तहसीलदाराला देतो.`,

  154: `फॉर्म ७/१२ मध्ये फेरफार केल्यानंतर तलाठी त्याची खात्री करतो व अंतिम नोंद घेतो.`,

  155: `तलाठी शेतकऱ्यांना शासकीय योजनांविषयी मार्गदर्शन करतो.`,

  156: `गाव नकाशात गट नंबरच्या बाजूने मालकाचे नाव आणि क्षेत्र नोंदलेले असते.`,

  157: `तलाठी जमिनीच्या मोजणीसाठी भूमापन अधिकाऱ्याची मदत घेतो.`,

  158: `महसूल वसुलीसाठी तलाठी दर महिन्याला रजिस्टर अपडेट करतो.`,

  159: `तहसीलदार तलाठ्याला कामकाजाबाबत सूचना देतो व त्याच्या कामावर नियंत्रण ठेवतो.`,

  160: `गाव नोंदवहीत प्रत्येक दिवसाच्या कामाची नोंद करावी लागते.`,

  161: `तलाठी ऑनलाइन दाखले सेवा केंद्र किंवा महा ई सेवा केंद्राद्वारे उपलब्ध करतो.`,

  162: `ग्रामस्थांना सातबारा, फेरफार, पीक पाहणी यासंदर्भात सल्ला देणे हे तलाठ्याचे कर्तव्य आहे.`,

  163: `तलाठी नोंदी सुसंगत ठेवण्यासाठी सातबारा, ८अ, नकाशा यांची समतोल पडताळणी करतो.`,

  164: `गाव नोंदवहीमध्ये तलाठी आपले भेटी, फेरफार, पंचनामे यांची माहिती लिहितो.`,

  165: `तलाठी घरफाळा वसुली करीत नाही, तो नगरपरिषद किंवा ग्रामपंचायतीचा विषय असतो.`,

  166: `तलाठी जमीन हस्तांतरण पत्र तपासतो, व रजिस्ट्रेशन झाल्यावर फेरफार करतो.`,

  167: `नकाशा व जमिनीचे क्षेत्र यामध्ये विसंगती आढळल्यास भूमापन अधिकारी यांना कळवले जाते.`,

  168: `महसूल खात्यातील नोंदींचे डिजिटायजेशन महाभूलेख प्रणालीवर चालते.`,

  169: `तलाठी गावाच्या लोकसंख्या, शाळा, रस्ते इ. बाबतीत प्राथमिक माहिती ठेवतो.`,

  170: `तलाठी वसूलीसाठी दंडात्मक कारवाईसाठी नोटीस बजावतो.`,

  171: `तलाठी अतिक्रमणाची नोंद घेऊन पंचनामा करून वरिष्ठ अधिकाऱ्यांकडे पाठवतो.`,

  172: `फॉर्म ८अ मध्ये फेरफार तपशील, मिळकत क्रमांक, धारकाचे नाव व इतर माहिती असते.`,

  173: `तलाठी व वीज वितरण कंपन्यांमध्ये समन्वय साधतो – उदा. वीज जोडणीसाठी जमीन तपशील.`,

  174: `तलाठी खातेदार व भोगवटाधारक यांची वेगळी नोंद ठेवतो.`,

  175: `गाव पाटील व ग्रामसेवक तलाठ्याच्या मदतीला असतात व समन्वय राखतात.`,

  176: `तलाठी ग्रामीण विकास योजनेतील कामांची जमीन तपासतो व अहवाल देतो.`,

  177: `पिकाची नुकसान भरपाईसाठी तलाठी पंचनामा व पीक पाहणी करतो.`,

  178: `महसूल निरीक्षक हा तलाठ्याच्या कामावर देखरेख ठेवतो.`,

  179: `शासन निर्णयाचे पालन करत तलाठी फेरफार, दाखले, व नोंदी करतो.`,

  180: `तलाठी जमिनीच्या खाजगी विक्रीसाठी फेरफार नोंदवतो.`,

  181: `गाव नकाशातील रंग व चिन्हे जमिनीच्या वापर व प्रकार दर्शवतात.`,

  182: `तलाठी शेतसारा वसुलीसाठी नोटीस देतो, रजिस्टरमध्ये नोंद घेतो.`,

  183: `शेतीचा उपयोग बदलला असल्यास तलाठी फेरफार करून त्याची नोंद घेतो.`,

  184: `तलाठी फेरफार नोंदणीसाठी अर्जदाराकडून योग्य कागदपत्रे घेतो.`,

  185: `तलाठी कोणतेही दाखले देताना शासकीय नियम व नोंदींची तपासणी करतो.`,

  186: `तलाठी सार्वजनिक मालमत्तेवर अतिक्रमण झाल्यास त्याची नोंद करून अहवाल देतो.`,

  187: `फॉर्म १० मध्ये गावातील लोकसंख्या, पशुगणना, पीक क्षेत्र इत्यादी दिले जाते.`,

  188: `तलाठी सरकारच्या आदेशानुसार पुनर्रचना व सीमांकन कामात सहभागी होतो.`,

  189: `तलाठी सामाजिक न्याय योजनांसाठी पात्र लाभार्थ्यांची यादी तयार करतो.`,

  190: `तलाठी सातबारा प्रमाणपत्र तपासतो, त्यातील नोंदींवर शिक्कामोर्तब करतो.`,

  191: `गावातील सरकारी जमिनीचा तक्ता तयार करून तलाठी त्यावर देखरेख ठेवतो.`,

  192: `तलाठी विविध योजनांसाठी लाभार्थ्यांची यादी तयार करतो – उदाहरणार्थ, किसान योजना.`,

  193: `तलाठी गावठाण हद्दीतील बांधकामांचे निरीक्षण करून नोंदी ठेवतो.`,

  194: `तलाठी जमीन खरेदी-विक्री व्यवहारांमध्ये फेरफार करून नव्या मालकाची नोंद करतो.`,

  195: `तलाठी गावात प्रत्यक्ष जाऊन फेरफार, पाहणी, व पंचनामा करतो.`,

  196: `तलाठी व इतर महसूल अधिकारी गाव नोंदींच्या खात्रीसाठी गावसभा घेतात.`,

  197: `तलाठी वरिष्ठ अधिकाऱ्यांना कामाचा अहवाल वेळोवेळी सादर करतो.`,

  198: `महसूल वसुलीसाठी तलाठी वेळापत्रक ठरवून गावात फिरतो.`,

  199: `तलाठी प्रत्येक शासकीय फेरी, पाहणी व भेटीची नोंद ठेवतो.`,

  200: `तलाठी शासन निर्णयानुसार फेरफार अर्ज मंजूर करून ७/१२ मध्ये बदल करतो.`
,
  201: `तलाठी पीककर्ज सवलतीसाठी शेतकऱ्यांच्या पीक पाहणी नोंदी तयार करतो.`,

  202: `तलाठी वारस हक्काने झालेल्या जमिनीच्या हस्तांतरणासाठी फेरफार नोंदवतो.`,

  203: `शेतजमिनीत नवीन विहीर खोदण्यासाठी तलाठी शिफारस करतो.`,

  204: `तलाठी आपत्तीमधील नुकसानीचे पंचनामे करतो आणि संबंधित विभागाला अहवाल देतो.`,

  205: `तलाठी जन्म-मृत्यू नोंदी तपासण्यासाठी ग्रामसेवक व आरोग्य विभागाशी समन्वय ठेवतो.`,

  206: `महसूल वसुली प्रलंबित असल्यास तलाठी जबाबदार असतो.`,

  207: `तलाठी विविध दाखले - जात, उत्पन्न, निवासी इ. - तपासून शिफारस करतो.`,

  208: `तलाठी गावातील जलस्रोतांची नोंद ठेवतो - तलाव, विहीर, बंधारे इ.`,

  209: `तलाठी गावाच्या सामाजिक-आर्थिक माहितीचा अहवाल तयार करतो.`,

  210: `महसूल प्रशासनातील संगणकीकरणासाठी तलाठी 'महाभूलेख' प्रणाली वापरतो.`,

  211: `तलाठी हवामानाचा अंदाज व नुकसान याचा गावपातळीवर अहवाल तयार करतो.`,

  212: `तलाठी जमीनधारक व बटाईदार यांच्यातील करार नोंदवतो.`,

  213: `तलाठी यंत्रमाग/विहीर वीज जोडणीसाठी क्षेत्राची खातरजमा करतो.`,

  214: `तलाठी फेरफारासाठी फॉर्म XVI वापरतो.`,

  215: `तलाठी सण-उत्सव व धार्मिक स्थळांची माहिती ठेवतो.`,

  216: `तलाठी महसूल न्यायालयाच्या नोटीस बजावण्यासाठी जबाबदार असतो.`,

  217: `तलाठी गावातील अनाथ, विधवा, वृद्ध, अपंगांची यादी ठेवतो.`,

  218: `गावातील सत्ताधारी संस्था व पदाधिकारी यांची नोंद तलाठी ठेवतो.`,

  219: `तलाठी पंचायत समितीशी विविध योजनांच्या अंमलबजावणीसाठी समन्वय साधतो.`,

  220: `तलाठी गावातील रस्ते, पाणी, शाळा यांची माहिती अपडेट ठेवतो.`,

  221: `तलाठी जमिनीच्या जमाखर्चाचे परीक्षण करतो.`,

  222: `तलाठी वार्षिक सातबारा फेरतपासणी करतो.`,

  223: `तलाठी खनिज उत्खननाबाबत सरकारी जमिनीवर नजर ठेवतो.`,

  224: `तलाठी सरकारी आदेशांनुसार शेती अभ्यास व नमुने गोळा करतो.`,

  225: `तलाठी महिला व बालकल्याण योजनेसाठी पात्रांची यादी तयार करतो.`,

  226: `तलाठी गावातील शासकीय इमारतींची माहिती ठेवतो.`,

  227: `तलाठी सार्वजनिक मालमत्तेवर अतिक्रमणबाबत नोंद व पंचनामा करतो.`,

  228: `तलाठी प्रलंबित प्रकरणांची मासिक यादी तयार करतो.`,

  229: `तलाठी ग्रामसुधार योजनेतील माहिती संकलित करतो.`,

  230: `तलाठी गावातील कृषी यंत्रसामग्री वापराची माहिती ठेवतो.`,

  231: `तलाठी गावाच्या नकाशातील बदल नोंदवतो.`,

  232: `तलाठी वनहक्क प्रमाणपत्रासाठी अर्जदाराची जमीन तपासतो.`,

  233: `तलाठी अपात्र लाभार्थ्यांची यादी तयार करून वरिष्ठांकडे पाठवतो.`,

  234: `तलाठी ग्रामपंचायत कर वसुलीत सहकार्य करतो.`,

  235: `तलाठी खासगी व शासकीय जमिनीची वेगळी नोंद ठेवतो.`,

  236: `तलाठी गाव नोंदवहीत दिनांकानुसार सर्व फेरफाराची नोंद घेतो.`,

  237: `तलाठी ग्रामस्थांच्या मागण्या, अर्ज यांची नोंद व पाठपुरावा करतो.`,

  238: `तलाठी आकस्मिक आपत्तीमधील मदतीचे प्रकरण तयार करतो.`,

  239: `तलाठी योजनेच्या लाभार्थ्यांशी संवाद साधतो.`,

  240: `तलाठी भूमिहीन व शेतमजुरांची यादी तयार करतो.`,

  241: `तलाठी सरकारी आदेशांनुसार शाळा व विद्यार्थ्यांची माहिती देतो.`,

  242: `तलाठी जमिनीच्या उपयोग प्रकारात बदल झाल्यास नोंद करतो.`,

  243: `तलाठी तालुक्यातील महत्त्वाच्या कृषीपिकांची नोंद ठेवतो.`,

  244: `तलाठी महसूल सप्ताह व इतर जनजागृती उपक्रमात सहभाग घेतो.`,

  245: `तलाठी शेतीविमा योजनेसाठी पीक पाहणी अहवाल देतो.`,

  246: `तलाठी पीक पाणी सर्वेक्षणामध्ये सहभाग घेतो.`,

  247: `तलाठी वरिष्ठ अधिकाऱ्यांनी आदेशित केलेली विशेष कामे करतो.`,

  
};


const MahsulQuestionsPage = () => {

  return (
    <><QuestionList questions={questions} title="महसूल विषयक प्रश्नोत्तरे" answers={answers} /></>
  );
};

export default MahsulQuestionsPage;
