"use client"
import React, { useState, useRef } from "react";
import QuestionList from "../Questiondata/QuestionList";

const questions = [
    "१: कृषि वर्ष",
    "२: दुमाला",
    "३: हद्दीची निशाणी",
    "४: इमारत",
    "५: इमारतीची जागा",
    "६: प्रमाणित प्रत किंवा प्रमाणित उतारा",
    "७: चावडी",
    "८: आधारसामग्री संचयिका",
    "९: भू-संपत्ती",
    "१०: शेतातील इमारत",
    "११: गावठाण किंवा गावातील जागा",
    "१२: शासकीय पट्टेदार",
    "१३: जमीन धारण करणे किंवा जमीनधारक असणे किंवा जमिनीचा धारक असणे",
    "१४: धारण जमीन",
    "१५: सुधारणा",
    "१६: संयुक्त धारक किंवा संयुक्त भोगवटादार",
    "१७: जमीन",
    "१८: जमीन मालक",
    "१९: भूमि-अभिलेख",
    "२०: जमीन महसूल",
    "२१: विधि व्यवसायी",
    "२२: अकृषिक आकारणी",
    "२३: भोगवट्याची जमीन",
    "२४: भोगवटादार",
    "२५: भोगवटा",
    "२६: जमिनाचा भोगवटा करणे",
    "२७: ",
    "२८: लोकसंख्या",
    "२९: विहित",
    "३०: भान्यताप्राप्त अभिकती",
    "३१: संबंधित बाट कायदा पार्टी जमीन",
    "३२: महसूल अधिकारी",
    "३३: महसुली वर्ष",
    "३४: साझा",
    "३५: साठवणुकीचे यंत्र",
    "३६: उपविभागीय अधिकारी",
    "३७: भू-मापन क्रमांकाचा पोट-विभाग",
    "३८: भू-मापन निशाणी",
    "३९: भू-मापन क्रमांक",
    "४०: वरिष्ठ धारक",
    "४१: भू-मापन अधिकारी",
    "४२: कुळ",
    "४३: भोगवट्यात नसलेली जमीन",
    "४४: नागरी क्षेत्र",
    "४५: गाव",
    "४६: वाडा जमीन",
    "४७: मालिक मकबुजा, रयत मालिक, पूर्ण वहिवाटदार कुळ, दुमालापूर्व कुळ, पुरातन कुळ, भूमी स्वामी",
    "४८: वहिवाटदार कुळ, रयत, भूमिधारी",
    "४९: खजान जमीन किंवा खार जमीन",
    "५०: स्थावर संपत्तीचा भाडेपट्टा",
    "५१: अप्पर तहसिलदार",
    "५२: अतिरिक्त तहसिलदार",
    "५३: पूर्ण भरतीची खूण",
    "५४: भोगवटादार वर्ग एक",
    "५५: भोगवटादार वर्ग दोन",
    "५६: अनुसूचित जामाती",
    "५७: म.ज.म.अ. कलम ३६ च्या बंधनास पात्र जमिनी",
    "५८: नझूल जमीन",
    "५९: खराखुरा औद्योगिक वापर",
    "६०: एकात्मीकृत नगर वसाहत प्रकल्प",
    "६१: रूपांतरण कर",
    "६२: अ वर्ग किंवा ब वर्ग नगरपालिकाक्षेत्र",
    "६३: गौण खनिज",
    "६४: वर्गवारीची किंमत",
    "६५: जमिनीचा वर्ग",
    "६६: घटक साधन प्रमाण",
    "६७: गट",
    "६८: प्रमाण दर",
    "६९: सोळा आणे वर्गीकरणाची जमीन",
    "७०: जमाबंदीची मुदत",
    "७१: प्रदेश",
    "७२: संपूर्ण बाजार मूल्य",
    "७३: अधिकार अभिलेख",
    "७४: वादग्रस्त प्रकरणांच्या नोंदवहीत दाखल केलेली वादग्रस्त प्रकरणे निकालात काढणारा अधिकारी",
    "७५: प्रमाणन अधिकारी",
    "७६: निस्तारपत्रक",
    "७७: निस्तारपत्रकात तरतूद करावयाच्या बाबी",
    "७८: निस्तारपत्रकात नमुदकरावयाच्या बाबी",
    "७९: वाजिब-उल-अर्जी",
    "८०: मच्छिमारी इत्यादींचे नियमन",
    "८१: जमीन महसुलाचे दायित्व",
    "८२: थकबाकी, कसूर करणारी व्यक्ती",
    "८३: जप्ती/लिलावास प्रतिबंधित वस्तू",
    "८४: सविस्तर किंवा रीतसर चौकशी",
    "८५: आकारी पड जमीन",
    "८६: सविस्तर किंवा रितसर चौकशीची प्रकरणे",
    "८७: संक्षिप्त चौकशी",
    "८८: संक्षिप्त चौकशीची प्रकरणे",
    "८९: सामान्य चौकशी",
    "९०: सामान्य चौकशी प्रकरणे",
    "९१: थकबाकीच्या वसुलीची",
    "९२: जप्त वस्तूंची विक्री थांबविणे",
    "९३: प्रकरणे हस्तांतरीत करण्याचा अधिकार",
    "९४: नोटीस बजावण्याची रीत",
    "९५: अपील व अपील प्राधिकारी",
    "९६: कार्यपद्धती",
    "९७: मुदत संपल्यानंतर अपील दाखल करुन घेणे",
    "९८: विवक्षित आदेशांच्या विरुद्ध अपील करता येणार नाही",
    "९९: अपील करण्याचा शेवटचा दिवस रविवार किंवा सुट्टीचा दिवस असेल तर त्याबाबत तरतूद",
    "१००: जमिनीतील हितसंबंधाचे स्वरूप",
    "१०१: भू-धारणपद्धती",
    "१०२: नियोजन प्राधिकरण",
    "१०३: चालू जमीन महसूल",
    "१०४: सार्वत्रिक आपत्ती",
    "१०५: स्थानिक आपत्ती",
    "१०६: धारक",
    "१०७: खातेपुस्तिका किंवा पुस्तिका",
    "१०८: तगाई",
    "१०९: व्यापक स्वरुपाचा व लाभप्रद कुंभार किंवा विट व्यवसाय",
    "११०: मीठ आयुक्त",
    "१११: नियोजन प्राधिकरण",
    "११२: जलप्रवाह",
    "११३: आज्ञावली",
    "११४: संग्रह साधन",
    "११५: मळईची जमीन किंवा जलोढ जमीन",
    "११६: धौत जमीन",
    "११७: भूमापन क्रमांक",
    "११८: उपविभाग क्रमांक",
    "११९: मागास वर्ग",
    "१२०: मागास वर्ग सहकारी संस्था",
    "१२१: जातीने किंवा व्यक्तिशः जमीन कसणे",
    "१२२: ओलीताची जमीन",
    "१२३: अनुसूचित जाती",
    "१२४: अनुसूचित जमाती",
    "१२५: गाळपेर जमीन",
    "१२६: अधिकृत सलग सीमा चिन्हे",
    "१२७: खंडित सीमा चिन्हे",
    "१२८: फाजिंदार आणि फाजिंदारी कुळे",
    "१२९: फाजिंदारी जमीन",
    "१३०: भू-धारणा निरास कायदे",
    "१३१: अंतर्मुदा हक्क",
    "१३२: बाधित परिमंडल",
    "१३३: प्रकल्पबाधित व्यक्ती",
    "१३४: शेतजमीन",
    "१३५: प्रकल्प",
    "१३६: स्थानिक चौकशी",
    "१३७: नोटीस बजावणे",
    "१३८: जुडी",
    "१३९: नुकसान",
    "१४०: सारा माफी",
    "१४१: संकीर्ण इनाम",
    "१४२: देवस्थान इनाम",
    "१४३: रिग्रॅन्ट रक्कम",
    "१४४: संकीर्ण जमीन महसुल",
    "१४५: शासकीय पट्टेदार",
    "१४६: पोटखराब क्षेत्र",
    "१४७: पीक पहाणी",
    "१४८: खरीप गावे",
    "१४९: रब्बी गावे",
    "१५०: क.जा.प.",
    "१५१: आकारफोड",
    "१५२: वरकस जमीन",
    "१५३: जिरायत जमीन",
    "१५४: बागायत जमीन",
    "१५५: कसबा",
    "१५६: मौजे गाव",
    "१५७: खुर्द",
    "१५८: बुद्रुक (बु॥)",
    "१५९: प्रमाणीत प्रत/उतारा",
    "१६०: वक्फ जमिनी",
    "१६१: अल्पभूधारक शेतकरी",
    "१६२: लहान शेतकरी",
    "१६३: दूर्बल घटक",
    "१६४: दारिद्र रेषेखालील व्यक्ती",
    "१६५: शेतवार पत्रक",
    "१६६: कच्चा सुड",
    "१६७: पक्का सुड",
    "१६८: दरवारी",
    "१६९: क्लासर रजिस्टर",
    "१७०: प्रतिबुक",
    "१७१: क्षेत्रबुक",
    "१७२: वसलेवार बुक",
    "१७३: बागायत तक्ता",
    "१७४: आकार बंद",
    "१७५: गांवचे नकाशे",
    "१७६: अधिकार अभिलेख",
    "१७७: फाळणी नकाशे",
    "१७८: गुणाकार बुक",
    "१७९: कब्जेहक्काची रक्कम किंवा भोगाधिकार मूल्य",
    "१८०: जिल्हा परिषद उपकर",
    "१८१: ग्रामपंचायत उपकर",
    "१८२: एकूण महसूल वसुलीची रक्कम",
    "१८३: ब पत्रकाची वसुली",
    "१८४: क पत्रकाची वसुली",
    "१८५: वाढीव जमीन महसूल व विशेष आकारणी",
    "१८६: शिक्षण कर व रोजगार हमी कर आकारणी",
    "१८७: शासन निर्णय",
    "१८८: वटहुकूम",
    "१८९: अकृषिक आकारणीचा प्रमाण दर",
    "१९०: शेतकरी",
    "१९१: शेतमजूर",
    "१९२: कुळ",
    "१९३: कायदेशीर कुळ",
    "१९४: संरक्षित कुळ",
    "१९५: कायम कुळ",
    "१९६: बेदखल कुळ",
    "१९७: शेतजमिनीवर जमीन मालकाचा प्रत्यक्ष ताबा असणे",
    "१९८: व्यक्तिशः जमीन कसणे",
    "१९९: कु.का. कलम ८४ क अन्वये कारवाई पात्र जमीन",
    "२००: कृषी जमीन",
    "२०१: भूमीहीन व्यक्ती",
    "२०२: बावडी",
    "२०३: निर्वाहक क्षेत्र",
    "२०४: कमाल क्षेत्र",
    "२०५: अपील पुनरीक्षण पुनर्विलोकन तक्ता",
    "२०६: गाव नमुने तक्ता"
];


const answers = {
    0: `म्हणजे १ एप्रिल ते ३१ मार्च हा कालावधी 'कृषी वर्ष' मानला जातो`,
    1: `म्हणजे ज्या जमिनीचा महसूल वसूल करण्याचा शासनाचा अधिकार , पूर्णतः किंवा अंशत ः दुसऱ्या एखाद्या व्यक्तीकडे मालकीहक्काने हस्तांतरित होतो , अशा जमिनीला दुमाला अर्थात इनाम जमिनी म्हणतात .`,
    2: `म्हणजे जमिनीच्या कोणत्याही भागाची हद्द दर्शविण्यासाठी उभी केलेली कोणतीही मातीची  दगडाची किंवा इतर पदार्थाची तसेच , कोणतेही कुंपण , विन - नांगरलेलावांध किंवा जमिनीची पट्टी किंवा कोणतीही नैसर्गिक किंवा कृत्रिम वस्तू .`,
    3: `म्हणजे शेतातील इमारत नसलेले कोणतेही बांधकाम .`,
    4: `म्हणजे बांधकाम करण्याच्या प्रयोजनाकरिताधारण केलेला जमिनीचा भाग , मग त्यावर प्रत्यक्षपणे   कोणतीही इमारत उभारण्यात आली असो किंवा नसो , आणि तिच्याशी संलगन असेलेली मोकळी जागा किंवा अंगण .`,
    5: `म्हणजे , भारतीय पुरावा अधिनियम १८७२ याच्या कलम ७६ अन्वये विहित केलेल्या रीतीने प्रमाणित केलेली , यथास्थिती प्रत किंवा उतारा .`,
    6: ` म्हणजे गावाचा कारभार चालविण्यासाठी ग्राम अधिकाऱ्याकडून सर्वसाधारणपणे वापरण्यात येणारी जागा .`,
    7: `म्हणजे संबंधित विभागाच्या जिल्हा प्रमखाने निर्णायकतेने प्रमाणित केलेला आणि त्याने वेळोवेळी अदययावत करुन संबंधित जिल्हाधिकारी कार्यालयात सस्थितीत ठेवलेल्या माहितीचा संचयिका संग्रह , जो जमिनीची अकृषिक वापराची परवानगी देतांना वापरण्यात येतो .`,
    8: `म्हणजे जमिनीतील कोणताही हितसंबंध आणि ती जमीन धारण करण्यास पात्र असलेल्या व्यक्तींकडे किंवा व्यक्तीसमूहांकडे निहित असलेले एकूण हितसंबंध .`,
    9: `शेतातील इमारत म्हणजे शेतीच्या कारणाकरिता धारण केलेल्या जमिनीवर, तिच्या मालकामार्फतर्किंवा लागवड 
करणाऱ्या व्यक्तीकडून पुढीलपैकी सर्व किंवा कोणत्याही प्रयोजनासाठी  
क ) शेतीची अवजारे, खत किंवा वैरण साठविण्यासाठी ; ख ) शेतीचे उत्पन्न साठविण्यासाठी; 
ग ) गुराठोरांना निवारा मिळण्यासाठी; 
घ ) जमीन धारकाच्या कुटुंवातील व्यक्तींच्या , सेवकांच्याकिंवा कुळांच्या निवासासाठी किंवा ङ ) लागवडीसंबंधीच्या , त्याच्ा व्यवस्थेचा एक अभिन्न भाग असलेल्या इतर कोणत्याही प्रयोजनासाठी बांधलेले वांधकाम .`,
    10: `म्हणजे , म .ज.म .अ . १ ९६६ , कलम १२२ अन्वये निश्चित करण्यात आल्याप्रमाणे  गावाच्या , नगराच्या किंवा शहराच्या जागेमध्ये समाविष्ट असलेली जमीन .`,
    11: `म्हणजे म.ज. म .अ . १ ९६६ , कलम ३८ , अन्वये तरतुद केल्याप्रमाणे शासनाकडून पट्ट्याने जमीन धारण करणारी व्यक्ती .`,
    12: `जमिनीचाधारक असणे' म्हणजे वैधरीत्या जमिनीचा कब्जा असणे मग ते प्रत्यक्षात असो किंवा नसो .`,
    13: `म्हणजे धारकाने धारण केलेला जमिनीचा भाग .`,
    14: `धारण जमिनीच्या संबंधात ' सुधारणा ' या संज्ञेचा अर्थ ज्यामुळे जमिनीच्या किंमतीत महत्त्वपूर्ण वाढ होते व जे अशा जमिनीवर करणे योग्य आहे , तसेच ज्या कारणाकरिता जमीन धारण करण्यात आली असेल त्या कारणाशी जे सुसंगत आहे  आणि जे काम धारण जमिनीवर केले नसेल , तरीही ते तिच्या प्रत्यक्षपणे फायद्यासाठी केलेले असेल किंवा काम झाल्यावर  त्या जमिनीस प्रत्यक्षणे फायदेशीर करून देण्यास येत असेल असे कोणतेही ाम , असा होतो . आणि पूर्ववर्ती तरतुदींना अधीन  राहून , त्यामध्ये 
क ) शेतीच्या प्रयोजनांसाठी पाण्याचा साठा , पुरवठा र्किवा वाटप करण्यासाठी तलाव , विहिरी , पाण्याचे पाट , बंधारे व इतर  बांधकामे बांधणे ; 
 ख ) जमिेनीवरील जलनिस्सारणासाठी किंवा पुरामुळे किंवाधूप होण्यामुळे किवा पाण्यामुळे होणाऱ्या इतर नुकसानीपासून जमिनीचे संरक्षण करण्यासाठी बांधकामे करणे; 
ग ) झाडे लावणे आणि जमीन लागवड योग्यकरणे , साफकरणे , जमिनीला कुंपण घालणे , ती सपाट करणे किंवा ताली बांधणे ; घ ) धारण जमिनींचा सोयीस्कररीत्या किंवा फायदेशीर उपयोग करण्यासाठी किंवा तिेचा 
भोगवटा करण्यासाठी अशा धारण जमिनीवर किंवा तिच्या परिसरात गावठाणाव्यतिरिक्त इतरत्  इमारती बांधणे ; आणि 
ड ) वरीलपैकी कोणतेही बांधकाम पुन्हा नव्याने बांधणे किंवा त्याची पुन्हा बांधणी करणे किवा त्यामध्ये फेरफार किंवा वाढ करणे . या गोष्टींचा समावेश होतो  
 परंतु , त्यामध्ये पुढील गोष्टींचा समावेश होत नाही 
( एक ) त्या ठिकाणच्या शेतकऱ्यांकडून शेतीच्या नित्य व्यवसायात सामान्यतः करण्यात येणारी पुढील कामे म्हणजे , तात्पुरत्या विहिरी आणि पाण्याचे पाट व बंधारे बांधणे , जमीन सपाट करणे , कुंपण घालणे किंवा अन्य कामे करणे किंवा अशा प्रकारच्या  कामात किरकोळ फेरबदल करणे किंवा दुरुस्ती करणे ; किंव 
(दोन ) भोगवटादार केंवा कुळ म्हणून कोणत्याही इतर व्यक्तीच्या कब्जात कोठेही असलेल्या कोणत्याही जमिनीची किंमत  | वस्तुतः कमी करणारे कोणतेही काम 
स्पष्टीकरण: जे काम , अनेकधारण जमिनींना फायदेशीर होते ते अशा धारण जमिनींपैकी प्रत्येक धारण जमिनीच्या बाबतीत   केलेली सुधारणा आहे असे समजण्यात येईल .`,
    15: `संयुक्त धारक' किंवा ' संयुक्त भोगवटादार' म्हणजे , हिंदू कायद्यानुसार अविभक्त कुटुंबातील सहिस्सेदार असलेल केंवा नसलेले आणि ज्यांच्या हिश्यांची मोजून - मापून विभागणी करण्यात आली नाही असे, जमीन धारण करणारेधारक किंवा भोगवटादार मि. ज.म.`,
    16: `'जमीन ' या संज्ञेत , जमिनीपासून मिळावयाच्या फायद्याचा आणि भूमीस संलग्न असलेल्या वस्तूंचा किंवा भूमीस संलग् असलेल्या वस्तूंशी कायम जोडलेल्या कोणत्याही वस्तूंचा आणि तसेच , गावांच्या किंवा निश्चित केलेल्या इतर प्रदेशांच्य महसुलातील किंवा खंडातील हिस्सा किंवा त्यावरील आकार , यांसह असलेल्या मोकळ्या जमिनीचा समावेश होतो .`,
    17: `जमीन मालक म्हणजे जमीन पट्ट्याने देण्याचा कायदेशीर अधिकार असलेला .`,
    18: `म्हणजे , राज्यांत अंमलात असलेल्या कोणत्याही कायदा , सुधारणा अथवा योजनेन्वये ठेवलेल  अभिलेख , नकाशे व आराखडे आणि त्यांच्या प्त .`,
    19: `म्हणजे , कोणत्याही व्यक्तीने धारण केलेल्या किंवा तिच्याकडे निहित असलेल्या जमिनीबद्दल किंवा अशा जमिनीत असलेल्या हितसंबंधावद्दल , तिच्याकडून राज्य शासनाला किंवा राज्य शासनाच्या वतीने वैधरित्या मागणी  करण्यात येणारी रक्कम , उपकर किंवा पट्टीची रक्कम .`,
    20: `म्हणजे , अधिवक्त्यांबाबत अधिनियम , १९६१ यात , या संज्ञेचा दिलेला अर्थ .`,
    21: `म्हणजे , अकृषिक प्रयोजनांसाठी केलेल्या जमिनीच्या उपयोगाच्या संदर्भात  म .ज.म.अ . च्या तरतुदीं / नियमांन्वये कोणत्याही जमिनीवर निश्चित केलेली आकारणी .`,
    22: `म्हणजे , भोगवटादाराने धारण केलेल्या जमिनीचा भाग .`,
    23: `म्हणजे , कुळ किंवा शासकीय पट्ेदार खेरीज करुन , बिनदुमाला जमिनीचा प्रत्यक्ष कब्जा असलेला धारक  
 प्रत्यक्ष कब्जा असणाराधारक हा कुळ असेल त्याबाबतीत , तर भूमिधारक किंवा वरिष्ठ जमीनमालक हा भोगवटादार आहे असे  मानण्यात येईल . `,
    24: `भोगवटा ' म्हणजे कब्जा`,
    25: `जमिनाचा भोगवटा करणे म्हणजे जमीन कब्जात असणे किंवा कब्जात घेणे .`,
    26: `पार्डी जमीन ' म्हणजे , गावठाणातील घरांशी संबंधित असलेली , लागवड केलेली जमीन .`,
    27: `लोक्संख्या' म्हणजे , ज्या जनगणनेची संबंधित आकडेवारी प्रसिद्ध करण्यात आली आहे अशा निकटपूर्वीच्या जनगणनेत  ठरविलेली लोकसंख्या .`,
    28: ` म्हणजे , शासनाने या अधिनियमान्वये केलेल्या नियमांद्वारे िहित केलेले .`,
    29: `मान्यताप्राप्तअभिकर्ता म्हणजे, म.ज.म. अधिनियमान्वये करण्यात येणाऱ्या कार्यवाहीत कोणत्याही पक्षकाराच्यावतीने उपस्थित राहण्यासाठी , अर्ज करण्यासाठी आणि इतर कामे करण्यासाठी लेखी प्राधिकृत केलेली व्यक्ती .`,
    30: `संबंधित कुळवहिवाट कायदा ' म्हणजे , 
अ) महाराष्ट्र राज्याच्या मुंईक्ेत्र्यासंबंधात - मुंबईकुळवहिवाटव शेतजमीन अधिनियम , १९४८ ब) महाराष्ट्र राज्याच्या हैदराबाद क्षेत्राच्या संबंधात , हैदराबाद कुळवहिवाट व शेतजमीन अधिनियम , १९५० आणि क ) महाराष्ट्र राज्याच्या विदर्भ प्रदेशाच्या संबंधात , मुंबई कुळवहिवाटव शेतजमीन ( विदर्भ प्रदेश ) अधिनियम , १ ९ ५८.`,
    31: `महसूल अधिकारी ' म्हणजे म.ज. म. अ . च्या कोणत्याही तरतुदींन्वये नेमलेला आणि जमीन महसुलाच्या किंवा भूमापनाच्या , आकारणीच्या , हिशोबाच्या किंवा तत्संबंधी अभिलेखाच्या कामकाजात र्किंवा कामकाजांच्या संबंधाने नियुक्त केलेला कोणत्याही दर्जाचा प्रत्येक अधिकारी .`,
    32: `महसुली वर्ष म्हणजे , महाराष्ट्रासाठी १ ऑगस्ट ते ३१ जुलै हे महसुली वर्ष आहे .`,
    33: `' साझा ' म्हणजे, म.ज. म.अ . कलम ४ अन्वये साझा म्हणून रचना करण्यात आलेल्या तालुक्यातील साधारणत: १ ते १५  गावांचा गावांचा गट .`,
    34: `'साठवणुकीचे यंत्र ' Storage Device ) याचा अर्थ , संगणकामध्ये माहिती साठवून ठेवण्यासाठी वापरण्यात येणारे इलेक्ट्रॉनिक / विद्युत यंत्र , असा आहे . आणि यात , यंत्रसामग्रीव आज्ञावली ( हार्डवेअर व सॉफ्टेवेअर ) या दोन्हींचा समावेश  होतो . `,
    35: `' उपविभागीय अधिकारी ' म्हणजे , जिल्ह्याच्या एका किंवा अनेक उप- विभागांचा कार्यभार ज्याच्याकडे सोपविण्या  आला आहे असा सहायक किंवाउप- जिल्हाधिकारी .`,
    36: `भू -मापन क्रमांकाचा पोट - विभाग ' म्हणजे , भू- मापन क्रमांकाच्य क्षेत्रफळ आणि आकारणीची , भूमि अभिलेखांत ज्या भ  मापन क्रमांकाचातो भाग असेल त्या क्रमांकानंतर , दर्शक क्रमांक देऊन स्वतंत्रपणे नोंदणी केलेला भाग .`,
    37: `' भू - मापन निशाणी ' म्हणजे , म.ज . म. अ . च्या प्रयोजनांसाठी भू -करासंबंधी ( कॅडस्ट्रल ) भू - मापनाच्या प्रयोजनांसाठी  उभारण्यात आलेली निशाणी .`,
    38: `भू-मापन क्रमांक' म्णजे , भूमी अभिलेखातदर्शक क्रमांकदेऊन त्याखाली मिनीच्या ज्या विभागाचे क्षेत्रफळ आणि आकारणी स्वतंत्रपणे नोंदण्यातआली असेल तो जमिनीचा भाग . आणि त्यामध्ये-
एक ) कोणत्याही कायद्यान्वये कोणत्याहीक्षेत्रात अंमलात आलेली अंतिमनगररचना योजना, सुधारणा योजना किंवाधारण जमिनीच्या एकत्रीकरणाचीयोजनान्वये पुनर्रस्थापित भू खंडाचा ( प्ॉटस ) आणि दोन ) नागपूर , वर्धा , चांदा व भंडारा या जिल्ह्यांतील खसरा क्रमांक म्हणून ओळखण्यात येणाऱ्या , कोणत्याही दर्शक क्रमांकाखाली भूमी अभिलेखात नमूद केलेल्या जमिनीच्याकोणत्याही भागाचा समावेश होतो .`,
    39: `वरिष्ठ धारक ' म्हणजे म.ज .म.अ . प्रकरेण १४ खेरीज , इतर भूमिधारकांकडून ( ज्यांना कनिष्ठ धारक असे म्हटले आहे ) खंड किंवा जमीन महसूल घेण्याचा हक्क ज्या भूमिधारकास आहे तो भूमिधारक असा होतो . मग तो अशा खंडाबद्दल किंवा जमीन महसुलाबद्दल र्किवा त्यांच्या कोणत्याही भागाबद्दल राज्य शासनाला जबाबदार असो किंवा नसो .`,
    40: `'भू-मापन अधिकारी ' म्हणे, म.ज. म. अ. कलम ८ अन्वये , किंवा त्यामध्ये तरतूद केलेल्या रीतीने नेमलेला अधिकारी`,
    41: `" कुळ' म्हणजे , लेखान्वये किंवा तोंडीकरारान्वये जमीन धारण करणारा पट्टेदार किंवा कब्जासहिेत कुळाचे हक्क गहाण घेणारी व्यक्ती , यामध्ये प्रत्यक्षपणे राज्य शासनाकडून जमीन धारण करणाऱ्या पट्टेदाराचा समावेश होत नाही .`,
    42: `भोगवट्यात नसलेली जमीन ' म्हणजे , भोगवटादार , कुळ किंवा शासकीय पट्टेदार यांनी धारण केलेल्या जमिनीखेरीज गावातील जमीन .`,
    43: `'नागरी क्षेत्र ' म्हणजे , त्या त्या वेळी अंमलात असलेल्या कोणत्याही कायद्यान्वये घटित करण्यात आलेल्या कोणत्याही महानगरपालिकेच्या किंवा नगरपालिकेच्या हृद्दीत समाविष्ट केलेले क्षेत्र , म.जमअ. कलम २४२| 
 आणि 'नगरेतर क्षेत्र ' या शब्दप्रयोगाचा अर्थ त्यानुसार लावला जाईल`,
    44: `गाव ' यासंज्ञेत नगराचा कंवा शहराचा आणि गावाच्या , नगराच्या किंवा शहराच्या सर्व जमिनींचा समावेश होतो .`,
    45: `वाडा जमीन 'म्हणजे , गुरे ढोरे बांधण्यासाठी किंवा पीक किंवा वैरण , खत किंवा तत्सम इतर वस्तू साठविण्ासाठी  वापरलेली गावठाणातील खुली जागा असा होतो .`,
    46: `'मालिकमकबुजा' 'रयत मालिक ' ' पूर्ण वहिवाटदार कुळ , दुमालापूर्व कुळ ,' पुरातन कुळ ' भूमी स्वामी ' म्हणजे  राज्याच्या विदर्भ प्रदेशात अमलात असलेल्या कोणत्याही कायद्यातील भगवटादार वर्ग-एक संबंधीचे संदर्भ , /मि .ज . म.,अ . कलम 
3397 `,
    47: `' वहिवाटदार कुळ ', ' रयत ', " भूमिधारी ' म्हणजे राज्याच्या विदर्भ प्रदेशात अमलात असलेल्या कोणत्याही कायद्यातील भगवटादार वर्ग - दोन संबंधीचे संदर्भ .`,
    48: `'खजान जमीन ' किंवा ' खार जमीन ' म्हणजे जी जमीन लागवडीखाली आणता येते आणि ती समुद्र किनाऱ्यालगत असते वती भरतीमुळे पाण्याखाली जाते .`,
    49: `'स्थावर संपत्तीचा भाडेपट्टा ' म्हणजे हस्तांतरितीने हस्तांतरकाला दिलेली र्किवा देण्याचे वचन दिलेली किंमत अथवा  नियतकालांतरगणिक रकिंवा विनिर्दिष्ट प्रसंगी दयावयाचे पैसे , पिकाचा वाटा . सेवा ्किवा अन्य कोणतीही मूल्यवान वस्तु  यांच्या प्रतिफलार्थ हस्तांतरकाने व्यक्तपणे र्केवा उपलाक्षणेने निश्चित र्किवा शाश्वत काळाकरिता केलेले व हृस्तांतरितीने  अशा अटीवर स्विकारलेले , संपत्तीचा उपभोग घेण्याच्या अधिकाराचे हस्तांतरण होय . हस्तांतरकाला ' पट्टाकार' ;  हस्तांतरितीला पट्टेदार': ्किमतीला ' अधिमूल्य : दयावयाचे पैसे , पिकाचा वाटा , सेवा र्किवा अन्य कोणतीही वस्तूला ' भाडे'  म्हणतात .`,
    50: `'अप्पर तहसिलदार ' चा समावेश सन १ ९ ८२ च्या महाराष्ट्र अधिनियम क्रमांक ५ अन्वये तहसिलदार या संज्ञेमध्ये केला आहे  `,
    51: `' अतिरिक्त तहसिलदार ' चा समावेश तहसिलदार या संज्ञेध्ये होतो . ( अप्रुकाबाई कानवटे वि. महादून बैनवाड, १९९२ एम.सी. आर १३८)`,
    52: `पूर्ण भरतीची खूण 'म्हणजे वर्षाच्या कोणत्याही हंगामात , नेहमीच्या उधाच्या भरतीचे पाणी ज्या बिंदूपर्यंत चढते तो  उच्चतम बिंदू समजावा ( म . ज.म.अ कलम २० ) `,
    53: `' भोगवटादार- वर्ग एक म्हणजे,जया व्यक्ती , बिनदुमला जमीन कायमची वहस्तांतरण करण्याच्या हक्कावरील कोणत्याही निर्बंधावाचून धारण करीत असतील , अशा व्यक्ती . किंवा 
ओ) ज्या व्यक्ती , म. . म . अधिनियम अंमलात येण्याच्या वेळी किंवा अंमलात येण्याच्या निकटपूर्वी , राज्याच्या कोणत्याह  भागात , जमीन महसुलाच्या संबंधातअंमलात असलेल्याकोणत्याही निर्वंधावाचून , संपूर्ण भोगवट्याच्या अधिकारांन्वये किंवा भूमीस्वामी हक्कान्वये जमीन धारण करीत असतील अशा व्यक्ती  
आणि 
ब ) विदर्भातील जे स्थानिक क्षेत्र , मध्यप्रदेश जमीन महसूल संहिता , १ ९५४ च्या कलम १५० अन्वये वगळण्यात आले नसेल अशा कोणत्याही स्थानिक क्षेत्रात ज्या व्यक्ती भूमीधारी हक्कान्वये जमीन धारण करीत असतील आणि ज्यांनाराज्य शासनानेया बाबतीत केलेल्या नियमांस अधीन राहून , यापुढे अशा जमिनीच्यासंबंधात द्यावयाच्या आकारणीच्यातिपटीहून अधिक नसेल असे पट्टामूल्य दिल्यानंतर , भोगवटादार - वर्ग एकमध्ये समाविष्ट करून घेण्यास परवानगी देण्यात आली आहे   अशा व्यक्ती .`,
    54: `'मोगवटादार - वर्ग दोन ' म्हणजे ज्या व्यक्ती हस्तांतरण करण्याच्या हुक्कावरील निर्वंधांना अधीन राहुन , बिनदुमाला जमीन कायमची धारणा करीत असतील अशा व्यक्ती . किंवा म.ज. म. अधिनियम अंमलात येण्याच्या निकटपूर्वी 
डॉ . संजय कुंडेटकर, उपजिल्हाधिकारी , 

एक ) ज्या व्यक्ती विदर्भात, मध्यप्रदेश जमीन महसूल संहिता , १९५४ अन्वये हस्तांतरण करण्याच्या हक्कावरील निर्बंधासह भूमिस्वामी हक्कान्वये , किंवा भूमीधारी हक्कान्वये जमीन धारण करीत असतील अशा व्यक्ती . आणि 
 दोन ) ज्याव्यक्ती , जमीन महसुलाच्यासंबंधीच्या कोणत्याही इतर कायद्यान्वये , हस्तांतरण करण्याच्या हक्कावरील निर्बंधासह भोगवट्याच्या हक्कान्वये इतरत्र जमीन धारण करीत असतील अशा व्यक्ती 
तीन ) जमीन महसुलासंबंधीच्याव या संहितेच्या प्रारंभापर्वी अंमलात असलेल्या कोणत्याही कायद्याखाली , ज्या पट्ट्याखाली कायम स्वरूपात रकिवा ठराविक खंड देऊन नवीकरण करण्याच्या विकल्पासह कमीतकमी पन्नास वर्षांच्या  मुदतीसाठी जमीन धारण करण्याचा हक्क प्राप्त झाला असेल , अशा पट्ट्यान्वये ज्यांना म.ज. म . अधिनियमाच्या प्रारंभापूर्वी  बिनदुमाला जमिनीतील हक्क देण्यात आले असतील अशा व्यक्ती . 
भोगवटादार वर्ग दोन यांचे हक्क, दायित्वेव जबाबदाऱ्या या म .ज. .अधिनियमातील सर्व तरतुदी जणू ते या अधिनियमान्वय भोगवटादार वर्ग दोन आहेत असे समजून त्यांना लागू होतात . `,
    55: `'अनुसूचित जामाती ' म्हणजे भारतीय संविधानाच्या अनुच्छेद ४३२ अन्वये महाराष्ट्र राज्यसंबंधात अनुसूचित जमाती  म्हणून समजण्यात येणाऱ्या जमाती , वन्य जमाती , म . ज . म .अ . कलम ३६-अ अन्वये संरक्षणाची गरज असणाऱ्या व्यक्ती . `,
    56: `'म.ज.म.अ . कलम ३६ च्या बंधनास पात्र जमिनी ' म्हणजे जमातीतील व्यक्तींकडून जमातेतर व्यक्तींना करण्यात  येणाऱ्या हस्तांतरणावर निर्बंध असणाऱ्या जमिनी . `,
    57: `'नझूल जमीन ' म्हणजे दिर्घ मुदत किवा अल्प मुदत भाडेपट्टावर किंवा ना भरपाई करारावर दिलेल्या जमिनींसह  इमारत , रस्ता , बाजार , क्रिडांगण यांसारख्या अकषिक प्रयोजनांसाठी र्किवा इतर कोणत्याही सार्वजनिक प्रयोजनासाठी वापरण्यात येत असेल किंवा ज्या जमिनीचा भविष्यात असा वापर होण्याची शक्यता असेल अशी शासकीय जमीन .`,
    58: `खराखुरा औद्योगिेक वापर ' म्हणजे कोणत्याही व्यक्तीकडून केली जाणारी मालाची निर्मिती , त्याचे जतन केंवा  त्यावरील प्रक्रिया यासंबंधिचे कार्य केंवा कोणताहीहस्तव्यवसाय ्किंवा औद्योगिक व्यवसाय किंवा उपक्रम ्किंवापर्यटनस्थळ किंवा गिरीस्थान म्हणून राज्य शासनाने अधिसूचितकेलेल्या क्षेत्रातील पर्यटनाचा उपक्रमअसा असून त्यात निर्मितिप्रक्रिया ्किंवा प्रयोजन किंवा वीज प्रकल्प यांसाठी आणिसंबंधित उद्योगाचे संशोधन व विकास , गोदाम , उपहारगृह , कार्यालय इमारत यांसारख्या सहाय्यभूत औद्योगिक वापरासाठी असलेल्या , किंवा संबंधित उद्योगातील कामगारांसाठी राहण्याच्या जागेची तरतूद करण्यासाठी असलेल्या, औद्योगिक इमारतींच्या बांधकामाचा किवा सहकारी औद्योगिक वसाहत, संधारण उद्योग  कुटीर उद्योग , ग्रामोद्योग युनिट किंवा ग्रामोद्योग वसाहती यांच्यासह औद्योगिकवसाहतीच्या स्थापनेचा समावेश होईल । `,
    59: `'एकात्मीकृत नगर वसाहत प्रकल्प ' म्हणजे महाराष्ट्र प्रादेशिक नियोजन व नगररचना अधिनियम , १ ९ ६६च्या  तरतुदींखाली शासनाने एकात्मीकृत नगर वसाहत प्रकल्पासाठी तयार केलेल्या विनियमांखालील एक किंवा अनेक एकार्त्मीकृत  नगर वसाहत प्रकल्प .`,
    60: `'रूपांतरण कर ' म्हणजे जमिनीच्या वापरातील बदला बद्दल वसूल केला जाणारा कर . हा कर जमीन महसुलाव्यतिरिक्त जादा कर म्हणून वसूल केला जातो .`,
    61: `'अ' वर्ग किंवा ' ब ' वर्ग नगरपालिकाक्षेत्र ' म्हणजे , महाराष्ट्र नगर पालिका अधिनियम १९६५ अन्वय  ' अ ' वर्ग किंवा ' ब ' वर्ग असे वर्गीकरण करण्यात आलेले कोणतेही नगरपालिकाक्षेत्र .`,
    62: `'गौण खनिज ' म्हणजे दगड , माती , कंकर , बारीक खडी , वाळू किवा मुरुम . राज्य शासनाला गौण खनिजासंबंधी नियम  करण्याचा अधिकार प्रदान करण्यात आलेला आहे . महाराष्ट्र शासनाने गौणखनिजासाठी नियम बनविलेले आहेत .`,
    63: `' वर्गवारीची किंमत 'म्हणजे , जमिनीचा प्रकार , तिचे स्थान , पाणीव इतर फायदेलक्षात घेऊन भू - मापन अभिलेखात नोंद केल्याप्रमाणे असलेली जमिनीची सापेक्ष किंमत आणि तीत नागपुर , चंद्रपुर वर्ध , भंडाराया जिल्ह्यांतील आणि अमरावती जिल्ह्यातील मेळघाट तालुक्यातील घटक साधन प्रमाणाच्या आधारावर जमिनीच्या प्रकाराच्या स्वरुपात तिचे जे मूल्य  दर्शविण्यात आले असेल त्या मूल्याचा समावेश होतो .`,
    64: `जमिनीचा वर्ग म्हणजे जमिनीचा उदा . वरकस , कोरडवाहू , भाताची जमीन किंवा बागायत जमीन यापैकी कोणताही वर्ग .`,
    65: `घटक साधन प्रमाण ' म्हणजे जमिनीच्या वर्गवारीच्या मंजूर योजनेत समाविष्ट केलेल्या जमिनीच्या प्रत्येक प्रकाराचे सापेक्ष  मूल्य .`,
    66: `गट' म्हणजे जमीन महसुलाच्या आकारणीच्या प्रयोजनासाठी तेच प्रमाण दर लागू करण्यासाठी , ज्य शासनाच्या मते किंवा या बाबतीत त्याने प्राधिकृत केलेल्या अधिकाऱ्यांच्या मते पुरेशा एकजिनसी असतील  प्रदेशातील सर्व जमिनी .`,
    67: `प्रमाण दर ' म्हणजे गटातील एखाद्या विशिष्ट जमिनीच्यावर्गाच्या बाबतीत त्या वर्गाच्या सोळा आणे किमतीच्या वर्गीकरणाच्या जमिनीवरील दर एकरी पिकांच्या सरासरी उत्पन्नांची ( एक पंचविसांशापेक्षा अधिक होणार नाही अशी   किंमत .`,
    68: ` सोळा आणे वर्गीकरणाची जमीन ' म्हणजे राज्य शासनाने विहित केल्याप्रमाणेच्या सोळा 
 आणे वर्गीकरणानुसार असतील असे घटक साधन प्रमाणातील मृदएकक (Soil Unis ) असणारी जमीन .`,
    69: `जमाबंदीची मुदत ' म्हणजे राज्य शासनाने ज्या मुदतीसाठी जमाबंदी अमलात राहील असे जाहीर केले असेल ती मुदत   जमाबंदी तीस वर्षे अंमलात राहते आणि अशी मुदत संपल्यानंतर नव्या जमाबंदीची मुदत सुरू होईपर्यंत ही जमाबंदी अंमलात असण्याचे चालू राहते .`,
    70: `प्रदेश' म्हणजे एक किंवा त्याहून अिक जिल्ह्यांतील तालुक्यांचा किंवा तालुक्यांचा गट किंवा त्यांचे भाग बनलेला जो  स्थानिक प्रदेश राज्य शासनाच्या किंवा या बाबतीत राज्य शासनाने प्राधिकार दिलेल्या कोणत्याही अधिकाऱ्याच्या मते ( १ ) जमिनीचा बाह्य आकार ( २) हवामान व पर्जन्यमान ( ३ ) सदरहू स्थानिक क्षेत्रात उत्पन्न करण्यात येणारी मुख्य पिके  आणि ( ४ ) जमिनीची वैशिष्ट्े यांच्या संबंधात संलग्न आणि एकजिनसी असेल असा प्रदेश .`,
    71: `'संपूर्ण बाजार मूल्य ' म्हणजे संबंधित जमिनीचे बाजार मूल्य अधिक त्या वेळी अंमलात असलेल्या आकारणीच्या भांडवलीकत आकारणीच्या रकमेइतकी रक्कम , संपर्ण वाजार मल्य ठरविण्यासाठी . शासनाने नियमानसार काही तत्वे ठरवन  दिलेली आहेत . [महाराष्ट्र जमीन महसूल (जमिनीच्या वापरात बदल व अकृषिक आकारणी) नियम , १९ ६ ९ , नियम १५ ( १ ) ते ( जे ) ;: म.ज.म. अ . कलम १०८`,
    72: `अधिकार अभिलेख ' म्हणजे 
( अ ) ( कुळ सोडून अन्य अशा ) ज्या व्यक्ती जमीन धारण करणान्या, भोगवटा करणाऱ्या, मालक किंवा जमीन गहाण घेणाऱ्या किवा तिचे भाडे किंवा महसूल आपल्या नावे करून घेणाऱ्या असतील अशा सर्व व्यक्तींची नावे 
डॉ . संजय कुंडेटकर , उपजिल्हाधिकारी , महसूल संबंधितव्याख्या 
Page 11 
( ब ) शासकीय पट्टेदार म्हणून किंवा संबंधित कुळकायद्याच्या अर्थकक्षेतील कुळे धरून , कुळे म्हणून ज्या व्यक्ती जमीन धारण करीत असतील अशा सर्व व्यक्तींची नावे  
 ( क ) अशा व्यक्तींच्या परस्पर हितसंबंधाचे स्वरूप , त्याची मर्यादा आणि त्याच्याशी संबंधित असलेल्या अटी किंवा दायित्वे  असल्यास त्या अटी किंवा दायित्वे  
( ड ) अशा व्यक्तींपैकी कोणत्याही व्यक्तींनी द्यावयाचा किंवा त्यांना देण्याजोगा खंड किंवा महसूल , कोणताही असल्यास , तो खंड किंवा महसूल  
( इ ) राज्य शासन , याबाबतीत केलेल्या नियमान्वये सर्वसामान्यपणे किवा त्यात विनिर्दिष्ट केलेल्या कोणत्याही क्षेत्राच्या प्रयोजनांसाठी विहित करील असे इतर तपशील असलेला अभिलेख .`,
    73: `' वादग्रस्त प्रकरणांच्या नोंदवहीत दाखल केलेली वादग्रस्त प्रकरणे निकालात काढणारा अधिकारी ' म्हणजे अव्ल कारकुनाच्या हुद्यापेक्षा कमी हुद्दा नसेल असा महसुली किंवा भू - मापन अधिकारी . असा अधिकारी शक्यतोवर एक वर्षाच्या आत अशी वादग्रस्त प्रकरणे निकालात काढील आणि अशा नोंदवहीत नोंद करण्यात आलेले आक्षेप ज्या आदेशान्वये  निकालात काढण्यात आले असतील अशा आदेशांची असा अधिकारी यावावत राज्य शासनाने केलेल्या नियमांद्वारे विहित करण्यात येईल अशा रीतीने फेरफार नोंदवहीत नोंद करील  
मंडलअधिकारी यांना या कलमान्वये तक्रार नोंदींवर निकाल देण्याचा अधिकार प्राप्त आहे .`,
    74: `' प्रमाणन अधिकारी ' म्हणजे फेरफार नोंदवहीतील नोंदी तपासणारा आणि अशा नोंदी बरोबर असल्याचे  आढळून आले तर किंवा , यथास्थति , त्यात दुरुस्ती केल्यानंतर , विहित करण्यात येईल अशा 
 रीतीने त्या प्रमाणित करणारा अव्वल कारकुनाच्या दर्जाहून कमी दर्जाचा नसेल असा महसूल अधिकारी क्किंवा भू- मापन अधिकारी . संबंधित पक्षकारांवर त्याबाबतीत नोटीस बजाविण्यात आल्याशिवाय अशा कोणत्याही नोंदी प्रमाणित  करण्यात येत नाहीत , मंडलअधिकारी यांना या कलमान्वये फेरफार नोंदी प्रमाणित करण्याचा अधिकार प्राप्त आहे .`,
    75: `'निस्तारपत्रक ' म्हणजे एखाद्या गावातील भोगवठयात नसलेल्या सर्व जमिनीच्या आणि तिच्याशी आनषंगिक असतील  अशा सर्व बाबींच्या व्यवस्थेसंबंधीची योजना अंतर्भूत असलेले , जिल्हाधिकारी यांनी तयार केलेले पत्रक 
 निस्तारपत्रकाचा मसदा संवंधित गावात प्रसिद्ध करण्यात येतो आणि जिल्हाधिकाऱ्यांनी ठरवन दिलेल्या रीतीने गावातील रहिवाशांची मते अजमाविल्यानंतर जिल्हाधिकारी त्यास अंतिम स्वरूप देतात . ग्रामपंचायतीच्या विनंती वरून  ्किवा एखाद्या गावातील प्रौढ रहिवाशापैकी कमीतकमी एक- चतर्थांश रहिवाशांनी अर्ज केल्यानंतर जिल्हाधिकारी . योग्य ती चौकशी करून निस्तारपत्रकातील कोणत्याही नोंदीत सुधारणा करू शकतात .`,
    76: `निस्तारपत्रकात तरतूद करावयाच्याबाबी ' म्हणजे 
 अ ) शेतीसाठी उपयोग केला जाणाऱ्या गावातील गुरांना मोफत चराई परवानगीबाबत अटी आणि शर्ती. ब ) गावकऱ्यांनी घरगुती उपयोगासाठी आणि गावातील कारागिरांना त्यांच्या धंद्याकरिता , जंगलातील उत्पन्न आणि दुय्यम खनिज घेऊन जाण्याच्या अटी , शर्ती व मर्याद , म.ज.म.अ. कलम १६२, १६३] `,
    77: `निस्तारपत्रकात नमुदकरावयाच्या बाबी ' म्हणजे 
 गावठाण , दफनभूमी व दहन भूमी , छावणीची जमीन , मळणीची जमीन , बाजार , चामडी सोलण्यासाठी जमीन , सार्वजनिक  प्रयोजनासाठी गावठाणाबाहेर राखून ठेवलेली जमीन , सर्वसाधारण चराईसाठी एकूण राखून ठेवलेली जमीन , कृषि प्रयोजनांकरिता ज्या परिमंडळातन निस्तार घेता येईल अशा परिमंडळातील गावाची यादी . जमिनीची धप होऊ नये यासाठी गवत , झाडे इत्यार्दिच्या वाढीकरिता र्किवा सरपण आणि वैरण यांच्या राखीव साठ्याकरिता , राखन ठेवलेली जमीन व्य्यावसायिक निस्तार जमिनी , खत ठेवण्यासाठी आणि खताचे खड्डे खणण्यासाठी राखून ठेवण्यात आलेली जमीन ,  गावठाणाबाहेरील जमीन दर्शविणारे विवरण , जलसिंचन आणि पाण्याबाबतचे इतर अधिकार , गावातील रस्ते , वाटा आणि त्यावरील गावकऱ्यांचे अधिकार , गावांच्या जमिनीवररील इतर गावांचे अधिकार , इतर गावांच्या जमिनीवरील या गावाने  अधिकार , इतर विशेषाधिकार या बाबी निस्तारपत्रकात सविस्तरपणे नमुद केलेल्या असतात . ( महाराष्ट्र जमीन महसूल ( निस्तारपत्रक व मच्छीमारीचे नियमन ) नियम , १ ९ ७३]`,
    78: `' वाजेब-उल-अर्ज म्हणजे जी कोणतीही जमीन किेंवा जे पाणी राज्य शासनाच्या किंवा एखाद्या स्थानिक प्राधिकरणाच्या मालकीचे नसेल अशा जमिनीतील र्किवा पाण्यासंबंधातीचे हूक र्किवा जाण्या - येण्याचा हूक रकिवा अन्य  वहिवाटी , मच्छीमारीबाबतचे हक्क यांबाबत प्रत्येक गावातील ठरविलेल्या किंवा दिवाणी न्यायालयाने हुकूमनाम्याद्वारे निश्चित केलेला रिवाजाची नोंद असलेला , जिल्हाधिकारी यांनी योग्य रितीने प्रसिद्ध केलेला अभिलेख   या अभिलेखात केलेल्या कोणत्याही नोंदीमुळे व्यथित झालेल्या कोणत्याही व्यक्तीला असा अभिलेख प्रसिद्ध केल्याच्या दिनांकापासून एक वर्षाच्या आत , ती नोंदरद्द करण्याकरिता किंवा तीत फेरबदल करण्याकरता दिवाणी न्यायालयात दावा  दाखल करता येतो . किंवा त्यामध्ये हितसंबंध असलेल्या कोणत्याही व्यक्तीच्या अर्जावरून किंवा जिल्हाधिकाऱ्यांना आपण  होऊन ' वाजिब -उल अर्ज मधील कोणत्याही नोंदीत फेरबदल करता येतो किंवा वीन नोंद दाखल करता येते. [म. ज.म.अ. कलम १६५ `,
    79: `'मच्छिमारी इत्यादींचे नियमन ' म्हणजे राज्य शासनाने , शासकीय तलावातील मच्छिमारी , राज्य शासनाच्या  मालकीच्या जमिनीतून कोणतीही सामग्री नेणे याबाबत परवाने देणे , अशा परवान्यांबाबत शर्ती ठरविणे आणि त्याकरिता फी लादणे व तद्नुषंगिक अन्य गोष्टींसाठी नियम करणे . (म.ज.म. अ . कलम १६६, 
 महाराष्ट्र जमीन महसूल ( नेस्तारपत्रक व मच्छीमारीचे नियमन ) नियम , १ ९ ७३] `,
    80: `'जमीन महसुलाचे दायित्व ' म्हणजे 
( अ ) बिनदुमला जमिनीच्या बाबतीत , भोगवटादार किंवा राज्य शासनाचा पट्टेदार (ब ) दुमाला जमिनीच्या बाबतीत , वरिष्ठ धारक , आणि 
( क ) कुळाच्या भोगवट्यातील जमिनीच्याबाबतीत , जर संबंधित कुळविहवाटकायद्यान्वये त्याबाबत जमीन महसल देण्यास  असे कूळ जबाबदार असेल तर ते कूळ , जमीन महसुलाची सर्व थकबाकी धरून , त्या जमिनीच्या बाबतीत देय असलेला  जमीन महसूल देण्यासाठी राज्य शासनास प्रथमत: जबाबदार असणे . प्रथमत : जबाबदार असणारे संयुक्त भोगवटादार आणि संयुक्त धारक हे संयुक्तपणे आणि पृथकपणे ' जमीन महसुलाचे दायित्व ' साठी जबाबदार असतात .`,
    81: ` 'थबाकी ', ' कसूर करणारी व्यक्ती' म्हणजे देय झालेला आणि विहित केलेल्या दिनांकास किंवा त्यापूर्वीन दिलेला कोणताही जमीन महसूल , त्या दिनांकापासून थकबाकी होतो . आणि तो देण्यास जबाबदार असलेल्या व्यक्ती कसूर करणाऱ्या व्यक्ती ठरतात . ( म.ज.म.अ . कलम १७३ `,
    82: `' जप्ती / लिलावास प्रतेबंधित वस्तु ' म्हणजे म .ज .म.अ. कलम १७६ ते २२३ अन्वये सक्तीने थकबार 13/32  ज्या वस्तू जप्त करण्यात येऊ नये अशा वस्तू . उदा . थकबाकीदाराचे 
 ( १ ) परिधान करण्याचे आवश्यक कपडे . ( २ ) स्वयंपाकाची भांडी . ( ३ ) गादी , चादर इत्यादी . ( ४ ) धार्मिक वापरानुसार आवश्यक असलेले दागिने . ( ५ ) कारागीरीची साधने ( ६ ) शेतीची अवजारे , बैल ( म.ज. म. अ . १९६६ , कलम १७६ (ग ) अन्वये यंत्र शक्तीवर चालणारी वगळून . ( ७ ) धार्मिक देणग्यांच्या उपयोगासाठी राखुन ठेवलेल्या वस्तू 
 ( ८ ) समाजातील दूर्बल घटकातील व्यक्तींकडून शक्यतो सक्तीच्या उपायांनी वसुली करू नये . ( ९ ) पावसाळ्यात ( नोव्हेंबर पर्यंत / सक्तीच्या उपायांनी वसुली करू नये . ( १० ) खरीप पिकांच्या पेरणी हंगामात सक्तीच्या उपायांनी वसुली करू नये ( ११ ) नैसर्गिक आपत्तीमुळे शेतकऱ्याचे नुकसान झाले असल्यास सक्तीच्या उपायांनी वसुली करू नये . ( १२ ) ज्या भागात ५० पैशापेक्षा कमी पैसेवारी जाहीर करण्यात आली आहे रकिवा जी गावे टंचाईग्रस्त घोषीत करण्यात आली आहेत तेथे  सक्तीच्या उपायांनी वसुली करू नये  `,
    83: `' सविस्तर किंवा रीतसर चौकशी ' म्हणजे या चौकशीत वादी व प्रतिादी , साक्षीदार यांचे लेखी म्हणणे मराठी मध्ये  घेतले जाते , वादी व प्रतिवादी . साक्षीदार यांचे जवाव त्यांच्या स्वाक्षरीसह नोंदवन त्यांना वाचन दाखविले जातात त्यांचे युक्तिवाराद ऐकाले किंवा स्विकारले जातात , जर कोणताही पुरावा इंग्रजीमध्ये दिला जातो तेव्हा चौकशी करणारा अधिकारी म .ज .म .अ . कलम २३४ ( ४ ) नुसार त्याचा मराठी मध्ये अनुवाद करतो , असा अनुवाद अभिलेखाचा भाग होतो . प्रत्येक जबाब  समक्ष घेऊन त्याखाली चौकशी अधिकारी स्वतःची सही करतो आणि प्रकरणात सविस्तर कारणांसह लेखी निकाल देतो ( म.ज.म. अ. कलम २३४ 
डॉ . संजय कुंडेटकर , उपजिल्हाधिकारी , `,
    84: `' आकारी पड जमीन ' म्हणजे शेतजमिनीचा महसूल , तगाई अथवा अन्य शासकीय देय रक्कम भरू न शकणाऱ्या  खातेदाराची जमीन जप्त करून ती जिल्हाधिकाऱ्यांच्या व्यवस्थापनाखाली आणता येते .`,
    85: `'सविस्तर किंवा रितसर चौकशीची प्रकरणे ' म्हणजे फौजदारी दंड संहिता कलम १४५ अन्वयेची प्रकरणे  कुळकायदा प्रकरणे , म .ज.म. अ . कलम २० ( २ ) , १३३, २१८ अन्वयेची प्रकरणे , म .ज.म. अ . कलम २४७ अन्वये प्रकरणे . म .ज. म. अधिनियम कलम २३७ नुसार रितसर चौकशी ही भारतीय दंड संहिता ( १८६० चा ४५ ) कलमे १ ९३,२१ ९, २२८  च्या अर्थानुसार न्यायिक कार्यवाही समजली जाते आणि चौकशी करणाऱ्या कोणत्याही प्राधिकाऱ्याचे कार्यालय चौकशी  कारणासाठी दिवाणी न्यायालय समजणेत येते`,
    86: `म्हणजे या चौकशीत वादी व प्रतिवादी यांचे लेखी म्हणणे मराठीमध्ये घेतले जाते  साक्षीदाराचे जबवाब नोंदविले आणि त्यांना वाचन दाखविले जातात , त्यांचे यक्तिवाद ऐकाले र्किंवा स्विकारले जातात या  चौकशीत परिस्थती . वस्तस्थिती . पंचनामा इ . परावे महत्वाचे मानले जातात चौकशी अधिकारी प्रत्येक जवाव सम्ष घेतो आणि त्याखाली स्वतःची सही करतो . चौकशी अधिकाऱ्यास योग्य वाटल्यास संक्षिप्त चौकशीचे रुपांतर रितसर चौकशीमध्य  केले जाऊ शकते .`,
    87: `म्हणजे म .ज.म . अ . कलम १२४ , २४२ अन्वयेची प्रकरणे , लेखन प्रमाद दुरुस्तीची म . ज . म . अ . कलम १५५ अन्वयेची प्रकरणे , हृददीवरुन रस्त्याचा अधिकार देण्याची म .ज . म . अ . कलम १४३ अन्वयेची प्रकरणे . सीमा व चेन्हांच्या नकसानाची म . ज . म . अ . कलम १४५ अन्वयेची प्रकरणे . पिक पाहणी प्रकरणे . कोर्ट वाटप दरखास्त प्रकरणे . फौ . प्र . सं . कलम १०७. १० ९ . ११० अन्वये चौकशीची प्रकरणे . म . ज . म . अधिनियम कलम २३७ नसार संक्षिप्त चौकशी ही भारतीय दंड संहिता ( १८६० चा ४५ ) कलमे १ ९ ३,२१९, २२८ च्या अर्थानुसार न्यायिक कार्यवाही समजली  जाते आणे चौकशी करणाऱ्या कोणत्याही प्राधिकाऱ्याचे कार्यालय चौकशी कारणासाठी दिवाणी न्यायालय समजणेत येते`,
    88: `म्हणजे रितसर व संक्षिप्त करणे आवश्यक नाही अशी चौकशी म्हणजे सामान्य चौकशी  राज्य सरकार , वरिष्ठ अधिकारी यांनी दिलेल्या आदेशांनसार , नियमांना आधिन राहन अशी चौकशी केली जाते . चौकशी अधिकाऱ्यास योग्य वाटत असेल तर सामान्य चौकशीचे रुपांतर , रितसर चौकशी मध्ये करु शकतात व ते स्वेच्छाधिन आणि कायदेशीर आहे .`,
    89: `म्हणजे रेशनकार्ड विभक्त चौकशी , अनधिकृत विेनशेती चौकशी , अनधिकृत वाळू वाहतूक चौकशी , अतिक्रमण चौकशी , विशेष सहाय्य योजना प्रकरणे चौकशी , विटभट्टी प्रकरणे चौकशी`,
    90: `म्हणजे जमीन महसुलाची थकबाकी पुढीलपैकी कोणत्याही एका किंवा अधि कार्यपद्धतीनुसार वसूल करणे . /म. ज.म. अ . लम १७६  
( क ) कसूर करणाऱ्या व्यक्तीवर मागणीची लेखी नोटीस बजावून . ( म.ज.म.अ. कलम १७८ 
( ख ) ज्या भोगवट्याच्या किंवाधारण केलेल्या दुमाला जमिनीच्या संबंधाने थकबाकी येणे असेल त्या भोगवट्याचे किंवा त्या  धारण केलेल्या दुमाला जमिनीचे समपहरण करून . /(म. ज. म . अ. कलम १७ ९  
(ग ) कसूर करणाऱ्या व्यक्तीची जंगम मालमत्ता अटकावून आणि तिची विक्री करून . (म . ज. म. अ . कलम १८०/ ( घ ) कसूर करणाऱ्या व्यक्तीची स्थावर मालमत्ता जप्त करून आणि तिची विक्री करून . ( म. ज. म. अ. कलम १८१ ( च ) कसूर करणाऱ्या व्यक्तीची स्थावर मालमत्ता जप्त करून . ( म.ज.म. अ . कलम १८२ 
( छ ) कसूर करणाऱ्या व्यक्तीस अटक करून व तिला कैदेत ठेवून . ( म. ज.म.अ. कलम १८३,१८४ 
( ज ) धारण केलेल्या दुमाला जमिनी , संपूर्ण गावे किंवा गावांचे हिस्से मिळून झालेल्या असतील त्या बाबतीत , अशी गावे किंवा  गावांचे हिस्से जप्त करून .`,
    91: `म्हणजे कसूर करणारी व्यक्ती किंवा तिच्या वतीने कोणतीही व्यक्ती , ज्या थकबाकीच्या संबंधात मालमत्ता विकावयाची असेल , ती थकबाकी आणि त्याने देणे असलेला सर्व कायदेशीर खर्च , मालमत्तेची लिलावात विक्री 
डॉ . संजय कुंडेटकर , उपजिल्हाधिकारी, 
 महसूल संबंधित व्याख्या 
 होण्यापूर्वी , कोणत्याही वेळी , थकबाकीची रक्कम वसूल करण्यासाठी , कलम १७० अन्वये विहित केलेल्या कोणत्याही व्यक्तीस  किंवा विक्रीचे काम चालविण्यासाठी नेमलेल्या अधिकाऱ्यास देईल किंवा कलम १९१ अन्वये तिने तारण दिले असेल तर , अशी विक्री थांबविण्यात येते .`,
    92: `म्हणजे न्यायाच्या उद्देशांसाठी आदेश देणे इष्ट आहे असे जेव्हा राज्य शासनाला दिसून येईल तेव्हा त्यास कोणतेही विशिष्ट प्रकरण एका महसूल अधिकाऱ्याकडून काढून त्याच जिल्ह्यातील किंवाकोणत्याही अन्य जिल्ह्यातील त्याच दर्जाच्या र्किवा वरिष्ठ दर्जाच्या महसूल अधिकाऱ्याकडे हस्तांतरित करण्यावह्दल निर्देश देता येतो .`,
    93: `म्हणजे जेव्हा एखाद्या व्यक्तीवर नोटीस बजावावयाची असेल अशा व्यक्तीस ्किवा तिच्या  प्राधिकृत अभिकर्त्यास नोटीसची एक प्रत देऊन किंवा स्वाधीन करून किंवा अशी प्रत , डाकेने पाठवून , 
बजाविता येते . या रीतीने नोटीस बजावता येत नसेल तर , त्या व्यक्तीच्या माहिती असलेल्या शेवटच्या राहण्याच्या जारगी किंवा ठिकाणी किंवा नोटीस ज्या जमिनीसंबंधात असेल ती जमीन ज्या गावामध्ये असेल किंवा ज्या गावात उक्त जमिनीची  लागवड करण्यात येत असेल त्या गावातील सार्वजनिक ठिकाणी . कोणत्याही जागी उक्त प्रत चिकटून , ती बजाविता येते .  अशी कोणतीही नोटीस , व्यामध्ये उल्लेख केलेल्या कोणत्याही व्यक्तीच्या नावामध्ये किंवा पदनामामध्ये र्किवा कोणत्याही जमिनीच्या वर्णनामध्ये कोणतीही चूक झाल्यामुळे , अशा चुकीमुळे वास्तविक अन्याय झाला नसेल तर , निरर्थक झाली आहे  असे मानण्यात येणार नाही .`,
    94: `म्हणजे महसूल अधिकाऱ्याने दिलेल्या कोणत्याही निर्णयाविरुद्ध किवा आदेशाविरुद्ध , त्याच्या वरिष्ठ अधिकाऱ्यांकडे दाद मागणे . परंतु , कोणत्याही परिस्थितीमध्ये अपिलांची संख्या दोनपेक्षा जास्त होणार नाही  / म.ज.म. अ . कलम २४७ / 
अपील प्राधिकारी 
 अपील प्राधिकारी 
(महसुली प्रकरणे) 
(कुळ कायदा प्रकरणे) 
तहसिलदार 
 तहसिलदार 
उपविभागीय अधिकारी 
उपविभागीय अधिकारी / जिल्हाधिकारी 
जिल्हाधिकारी 
महसूल न्यायाधिकरण ( एम . आर .टी.) 
 विभागीय आयुक्त 
 उच्च न्यायालय 
शासन 
 सर्वोच्च न्यायालय 
म.ज .म. अ . मध्ये समाविष्ट असलेल्या अनुसूची ' इ ' च्या स्तंभ ( १ ) मध्ये विनिर्दिष्ट केलेल्या महसूल अधिकाऱ्याने दिलेल्या कोणत्याही निर्णयाविरुद्ध किंवा आदेशाविरुद्ध , त्या अनुसूची स्तंभ ( २ ) मध्ये विनिर्दिष्ट केलेल्या अधिकाऱ्यांकडे अपील करण्यात येईल , मग असा निर्णय ्किवा आदेश या अनुसूचीच्या स्तंभ ( १ ) मध्ये विनिर्दिष्ट केलेल्या अधिकाऱ्याच्या निर्णयाविरुद्ध किंवा आदेशाविरुद्ध केलेल्या अपिलावर दिलेला असो किंवा नसो  
अनुसूची 'इ  
महसूल अधिकारी 
अपील प्राधिकारी 
 उप विभागीय अधिकाऱ्याच्याहाताखालील , उप-
 उपविभागीय अधिकारी किवा जिल्हाधिकारी याबाबतीत विनिर्दिष्ट करील 
विभागातील सर्व अधिकारी 
 असा सहायक जिल्हाधिकारी किंवा उपजिल्हाधिकारी 
उपविभागीय अधिकारी किंवा सहायक 
जिल्हाधिकारी किंवाराज्यशासनयाबावतीतजिल्हाधिकाऱ्याचे अधिकार 
डॉ . संजय कुंडेटकर , उपजिल्हाधिकारी 
महसूल संबंधित व्याख्या 
Page 15 
|जिल्हाधिकारी किवा उपजिल्हाधिकारी 
ज्याच्याकडे निहित करील असा सहायक जिल्हाधिकारी ्किंवा 
उपिल्हाधिकारी 
जिल्हाधिकारी ( मुंबईचा जिल्हाधिकारी धरुन ) 
विभागीय आयुक्त 
किंवा जिल्हाधिकाऱ्याचे अपिलीय अधिकार 
ज्याच्याकडे निहित करण्यात येतील असा सहायक 
जिल्हाधिकारी ्किवा उपजिल्हाधिकारी 
कलम १५ अन्वये प्रदान करण्यात आलेल्या 
अधिकारांचा वापर करणारी व्यक्ती 
राज्यशासनयाबाबतीत विनिर्दिष्ट करील असा अधिकारी 
भू-मापन अधिकारी 
अपील प्राधिकारी 
१ जिल्हा निरीक्षक , भूमि अभिलेख , भूमापन 
अधिक्षक , भूमि - अभिलेख किंवा राज्यशासनयावाबतीत विनिर्दिष्ट करील असा 
तहसीलदार आणि जिल्हा निरीक्षक -भूमि-
अधिकारी 
अभिलेख आणि त्याच दर्जाचे इतर अधिकारी 
अधिक्षक , भूमि - अभिलेख आणि त्याच दर्जाचे इतर 
संचालक , भूमि - अभिलेख किंवा राज्यशासनयाबाबतीतज्याच्याकडे संचालक 
 अधिकारी 
भूमि अभिलेख यांचे अधिकार निहित करील असा उपसंचालक, भूमि-
 अभिलेख 
 जमाबंदी अधिकारी 
 जमाबंदी आयुक्त `,
    95: `म्हणजे ज्या निर्णयाविरुद्ध किवा आदेशाविरुद्ध तक्रार असेल तो निर्णय किंवा आदेश   जिल्हाधिकाऱ्याच्या र्किवा अधीक्षक , भूमिे अभिलेख याच्या दर्जाठून कमी दर्जाच्या असलेल्या त्या त्या विभागातील  अधिकाऱ्याने दिला असेल तर , साठ दिवसांची मुदत संपल्यानंतर त्याविरूद्ध अपील करता येणार नाही किंवा इतर कोणत्याही  बाबतीत नव्वद दिवसांची मुदत संपल्यानंतर अपील करता येणार नाही . अपील करणाऱ्या व्यक्तीस असा निर्णय किंवा आदेश ज्या दिनांकास मिळाला असेल त्या दिनांकापासून साठ दिवसांची किंवानव्वद दिवसांची मुदत मोजण्यात येईल . वरील कालावधी मोजताना , ज्याविरुद्ध अपील करण्यात आले असेल अशा निर्णयाची किंवा आदेशाची प्रत मिळण्यासाठी जो कालावधी  लागला असेल तो वगळण्यात येईल .`,
    96: `म्हणजे जेव्हा अपील किंवा अर्ज करणारी व्यक्ती , अपील किंवा अर्ज  करण्यासाठी जी मुदत विहित करण्यात आली असेल त्या मुदतीत अपील किंवा अर्जन करण्यास तिच्याजवळ पुरेसे कारण होते अशी , ज्या अधिकाऱ्याकडे अपील किंवा अर्ज करील त्या अधिकाऱ्याची खात्री पटवून देईल तेव्हा पुनर्विलोकनासाठी केलेले  कोणतेही अपील किवा अर्ज, त्यासाठी विहित केलेल्या मुदतीनंतर दाखल करून घेता येईल .`,
    97: `म्हणजे 
( अ ) म.ज . म. अ. कलम २५१ अन्वये केलेले अपील किंवा पुनर्विलोकनासाठी केलेला अर्ज दाखल करून घेणाऱ्या  ( ब ) पुनरीक्षणासाठी किंवा पुनर्विलोकनासाठी केलेला अर्ज नाकारणाऱ्या ; किंा 
( क ) कार्यवाही स्थगित करण्यासाठी केलेलाअर्ज नामंजूरकरणाऱ्या , किंवा नाकारणाऱ्या आदेशाविरुद्ध कोणतेही अपील करता  येणार नाही .`,
    98: `म्हणजे जेव्हा जेव्हा अपील किंवा पुनर्विलोकनासाठी अर्ज करण्यासाठीच्या कोणत्याही मुदतीचा शेवटचा दिवस रविवार किंवा राज्य शासनाने मान्य केलेल्या इतर सुट्टीचा दिवस असेल तेव्हा तेव्हा , ती सुट्टी संपल्यानंतर लगत पुढील दिवस अपील करण्यासाठी शेवटचा दिवस आहे असे समजण्यात येते . ( म.ज.म.अ. कलम २५३)] `,
    99: `म्हणजे धारक , भोगवटादार , मालक , कुळ , जमिनमालक , गहाणदार , किंवा  अभिहस्तांकनकर्ता म्हणून किंवा कोणत्याही इतर रीतीने , जमीन धारण केली आहे . / महाराष्ट्र जमीन महसूल अधिकार अभिलेख आणि नोंदवह्या ( तयार करणे व सुस्थितीत ठेवणे) नियम , १९ ७१ नियम ४( १ )/दोन|) `,
    100: `म्हणजे धारण केलेली जमीन दुमाला जमीन किंवा विनदुमाला जमीन आहे आणि बिनदुमाला जमिनीच्या बावतीत खातेदार वर्ग १ किंवा खातेदार वर्ग २ किंवा सरकारी पट्रेदार म्हणन आहे र्किवा कसे . / महाराष्ट् जमीन 
महसूल अधिकार अभिलेख आणि नोंदवह्या ( तयार करणे व सुस्थितीत ठेवणे) नियम , १९ ७१ नियम ४( १ (तीन) `,
    101: `म्हणजे महाराष्ट्र प्रादेशिक नगरनियोजन अधिनियम , १ ९६६ मध्ये व्याख्या केल्याप्रमाणे असलेले नियोजन प्राधिकरण , [महाराष्ट जमीन महसल शेतातील इमारत ( उभारणे. नतनीकरण करणे . पनरवाधिणी करणे . फेरबदल करणे किवा भर घालणे इत्यादी) नियम , १ ९ ८ ९ , नियम २( क ) `,
    102: `म्हणजे जमीन महसूल अधिनियम , कलम १७० अन्वये कोणत्याही जमिनीच्या संबंधात देय  असलेला जमीन महसूल .[महाराष्ट्र जमीन महसूल (कमी करणे , तहकूब करणे व सुट देणे ) नियम, १९७०, नियम २(व) `,
    103: `म्हणजे अवर्षण , पूर , पाऊस न पडणे किंवा जास्त पाऊस पडणे र्किवा अवेळी पाऊस पडणे किंवा  कोणत्याही इतर नैसर्गिक आपत्तीमुळे कोणत्याही महसूल वर्षात पिकांची मोठ्या प्रमाणावर ्किंवा सार्वत्रिक हानी आणि  यामध्ये अलीकडच्या कोणत्याही आपत्तीमुळे ्किवा सक्षम प्राधिकाऱ्याने कोणत्याही विधी अन्वये देलेल्या आदेशामुळे  कोणत्याही भू - भागातील जमिनीत पेरणी न झाल्याने पिकांच्या पूर्ण हानीचा समावेश होतो . [ महाराष्ट्र जमीन महसूल ( कमी करणे, तहकूब करणे व सुट देणे ) नियम , १ ९७०, नियम २(क) `,
    104: `म्हणजे कोणत्याही महसूल वर्षात कोणत्याही वस्तीतील पिके किंवा इतर मालमतत्ता यांचे गारपीट किंवा आग यामुळे उद्भवलेले किंवा टोळांमुळे किवा अज्ञान व्यक्तींनी केलेल्या चोरीमुळे किवा खोडीमुळे झालेले नुकसान किंवा हानी आणि त्यामध्ये पुरांमुळे किंवा अवर्षण , पूर , पाऊस न पडणे ्किवा जास्त पाऊस पडणे किवा अवेळी पाऊस पडणे किंवा कोणत्याही इतर नैसर्गिक आपत्तीमुळे कोणत्याही महसूल वर्षात पिकांची मोठ्या प्रमाणावर किंवा सार्वत्रिक हानी आणि यामध्ये अलीकडच्या कोणत्याही आपत्तीमुळे किंवा सक्षम प्राधिकाऱ्याने कोणत्याही विधी अन्वये दिलेल्या आदेशामुळे  कोणत्याही भू - भागातील जमिनीत पेरणी न झाल्याने पिकांच्या पूर्ण हानीचा खंड ( क ) मध्ये विनिर्दिष्ट केलेल्या कोणत्याही इतर कारणांमुळे झालेल्या पिकांमुळे हानी यांचा समावेश होतो . `,
    105: ` " धारक ' म्हणजे , जमीन ज्या गावामध्ये असेल त्या गावाच्या महसुली लेख्यामध्ये ज्याची स्वतंत्र खातेवही ठेवण्यात आली असेल म.ज.म. अधिनियमाच्या कलम १५१ मध्ये निर्दिष्ट केलेल्या शेतजमिनीचा धारक , आणि असे सहभागधारक  यांनी संयुक्तपणे धारण केलेल्या जमिेनीच्या प्रत्येक सह - भागधारकाचा समावेश होतो . [ महाराष्ट्र जमीन महसूल खातेपुस्तिका (तयार करणे, ती देणे व ठेवणे) नियम, १९७१, नियम २(क ) `,
    106: `म्हणजे , म. . .म. अधिनियमाच्या कलम १५१ मध्ये निर्दष्ट केलेली व (जमीन ) धारकाला पुरविलेली किंवा पुरविण्यात येणारी पुस्तिका , यामध्ये , त्याच्या जमिनीसंबंधीच्या अधिकार अभिलेखाची एक प्रत  व म . ज .म . अधिनियमाच्या कलम १५१( ४ ) मध्ये निर्दिष्टकेलेली इतर माहिती अंतर्भूत असते आणि अशी माहिती अंतर्भूत  करण्याकरिता पुरविण्यात आलेल्या क्किवा पुरविण्यात येणाऱ्या पुरवणीचा त्यामध्ये अंर्तभाव होतो .`,
    107: `म्हणजे , म. . .म. अधिनियमाच्या कलम १५१ मध्ये निर्दष्ट केलेली व (जमीन ) धारकाला पुरविलेली किंवा पुरविण्यात येणारी पुस्तिका , यामध्ये , त्याच्या जमिनीसंबंधीच्या अधिकार अभिलेखाची एक प्रत  व म . ज .म . अधिनियमाच्या कलम १५१( ४ ) मध्ये निर्दिष्टकेलेली इतर माहिती अंतर्भूत असते आणि अशी माहिती अंतर्भूत  करण्याकरिता पुरविण्यात आलेल्या क्किवा पुरविण्यात येणाऱ्या पुरवणीचा त्यामध्ये अंर्तभाव होतो . [ महाराष्ट्र जमीन महसूल खातेपुस्तिका ( तयार करणे , ती देणे व ठेवणे) नियम`,
    108: `म्हणजे , कोणताही कुंभार किंवा विटा अथवा लाद्यरा तयार  करणारी व्यक्ती करीत असलेल्या व्यवसायामध्ये तयार करण्यात आलेल्या मालाचे वार्षिक मल्य वीस हजारांपेक्षा कमी नसेल  तर , तो व्यवसाय व्यापक स्वरुपाचा व लाभप्रद असल्याचे समजण्यात येईल .`,
    109: ` म्हणजे केंद्रीय उत्पादन शुल्क आणि अधिनियम , १ ९ ४४ अन्वये तयार करण्यात आलेले केंद्रीय उत्पादन शुल्क नियम १९४४ अन्वये मीठाच्या संबंधित जिल्हाधिकाऱ्यांच्या शक्तींचा वापर करण्यासाठी ज्यांना शक्ती प्रदान करण्यात आल्या आहेत असे अधिकारी .`,
    110: `म्हणजे महाराष्ट्र प्रादेशिक व नगररचना अधिनियम , १९६६ यात व्याख्या केल्याप्रमाणे असलेल  नियोजन व प्राधिकरण . [महाराष्ट्र जमीन महसूल ( जमिनीच्या वापरात वदल व अकृषिक आकारणी) नियम , १ ९ ६ ९ , निेयम २( क ) `,
    111: ` म्हणजे ज्यात पावसाळयात किंवा अन्यथा पाणी साठते व प्राय : ज्यात डिसेंवर अखेरपर्यंत पाणी राहते असे सर्व ओढे , नद्या , ओहोळ व नाले यांचा समावेश होतो , परंतु त्यात पावसाळ्यात पाणी वाहण्यामुळे तयार झालेल्या लहान  तात्पुरत्या जलमार्गाचा समावेश होत नाही . [महाराष्ट्र जमीन महसूल ( झाडे इत्यादींच्या बाबतीतील अधिकारांचे नियमन  करण्याबाबत) नियम , १९६७ , नियम २ `,
    112: `( सॉफ्टवेअर ) म्हणजे आयुक्तांनी सुचनेद्वारे विर्निर्दिष्ट केलेले , म .ज. म .अ . कलम १४८- अ नुसार अधिकार  अभिलेख व भुमि अभिलेख तयार करणे , त्यांचे परिक्षण व अद्यावतीकरण करणे यांवद्दलचे संग्रह साधनावरील प्रक्रिया | योजन ( प्रोग्रॅम ).`,
    113: `'संग्रह साधन ' ( storage device ) याचा अर्थ , म. ज. मअ . कलम २ ( ३३ - अ ) मध्ये व्याख्या केल्याप्रमाणे संग्रहसाधन . [(महाराष्ट्र जमिन महसूल ( नगर भू-मापन) नियम , १९ ६९, नियम २(ड-२| `,
    114: `'मळईची जमीन ' किंवा 'जलोढ जमीन ' म्हणजे कोणत्याही तीरावर किंवा किनाऱ्यावर तयार झालेली गाळाची जमीन   अशी जमीन एक एकरहून कमी असल्यास , किंवा किनाऱ्यालगतच्या भोगवटादाराच्या मूळ धारण जमिनीच्या क्षेत्राच्या एक | दशांशपेक्षआ कमी असल्यास , तिचा तात्पुरता महसूल मुक्त उपयोग करता येतो . अशी जमीन एक एकरहन अधिक असेल तेव्हा  जिल्हाधिकारी म.ज.म. अ . कलम ३२ ( १) मध्ये तरतूद केल्याप्रमाणे , किनाऱ्यालगतच्या भोगवटादारास , वार्षिक  आकारणीच्या तिपटीहून अधिक नाही अशा किमतीस देऊ शकतात . अशा भोगवटदाराने , जिल्हाधिकाऱ्याने देऊ केलेली  जमीन स्वीकारली नसेल आणि ती मळईची जमीन कोणत्याही सार्वजनिक किवा सरकारी प्रयोजनार्थ आवश्यक नसेल तरती जमीन एक वर्ष कराराने देता येते किंवा सार्वजनिक लिलावाद्वारे सर्वात अधिक बोली करणाऱ्यास विकण्यात येते  (म.ज . म. अ. कलम ३२, ३३, ६५ आणि महाराष्ट्र जमीन महसूल (मळईची जमीन व धौत जमीन ) नियम १९ ६७  `,
    115: `' धौत जमीन ' म्हणजे एखाद्या भू - मापन क्रमांकातील कोणताही भाग धुपीमुळे कमी होणे . असा कमी झालेला झाला जमिनीचा भाग , अर्ध्या एकराहून जास्त असेल तर तिच्या धारकास , महसूल आकारणीत प्रमाणशीर कपात करून घेण्याचा हक्क असतो . भू - मापन क्रमांकाचे एकूण क्षेत्रफळ , त्याची आकारणी व धुपीमुळे गेलेले , कमी झालेले क्षेत्र या गोष्टी विचारात घेऊन , अशी कपात करावयाच्या आकारणीची रक्कुम जिल्हाधिकारी ठरवितात . धुपीमुळे गेलेल्या ज्या जमिनीच्या संबंधात  आकारणीत कपात करण्यात आली असेल ती जमीन पन्हा प्रकट झाल्यावर तिचे क्षेत्रफळ अध्या एकराहन अधिक होत असेल  तर जमीनधारक पुन्हा पूर्ण आकारणी देण्यास पात्र होते . [ म.ज.म. अ . कलम ६६ आणि महाराष्ट्र जमीन महसूल (मळईची जमीन व धौत जमीन) नियम १ ९६७) `,
    116: ` भूमापन क्रमांक म्हणजे म .ज .म . अ . कलम ८२ अन्वये निश्चित केलेल्या किमान क्षेत्रापेक्षा कमी क्षेत्र नसलेल्या प्रत्येक धारण जमिनीचे भूमी अभिलेखातील भू - मापन क्रमांक म्हणून स्वतंत्रपणे मोजमाप घेऊन त्यांचे वर्गीकरण करण्यात येते आणि त्यांची सीमा चिन्हांद्वारे निश्चित करण्यात येते आणि त्यांना क्रमांक दिला जातो . असा क्रमांक म्हणजे भूमापन क्रमांक . 
[महाराष्ट्र जमीन महसूल भू-मापन नियम , १९ ६ ९ ( महसुली भू-मापन व भू-मापन क्रमांकाचे उपविभाग) नियम, १९ ६ ९ , नियम ३ (१)`,
    117: `'उपविभाग क्रमांक ' म्हणजे म . ज . म . अ . कलम ८२ अन्वये निश्चित केलेल्या किमान क्षेत्रापेक्षा कमी क्षेत्र असलेल्या  प्रत्येक धारण जमिनीचे , ती ज्या भू - मापन क्रमांकामध्ये समाविष्ट करण्यासंबंधी निर्देश देण्यात आला असेल त्या भू - मापन  क्रमांकाचा उपविभाग म्हणून भूमी अभिलेखामध्ये स्वतंत्रपणे मोजमाप घेण्यात येऊन वर्गीकरण करण्यात येते . भूमी अभिलेख संचालकांनी निर्देश देल्यास ती धारण जमीन स्वतंत्रपणे सीमांकित करता येते व तिची क्रमांक देऊन नोंद घेण्यात येते . असा क्रमां म्हणजे उपविभाग क्रमांक . [ महाराष्ट्र जमीन महसूल भू-मापन नियम , १ ९ ६ ९ (महसुली भू-मापन व भू-मापन क्रमांकाचे उपविभाग) नियम`,
    118: `मागास वर्ग म्हणजे , अनुसूचित जाती , अनुसूचित जमाती , नवबौध्द , परिशिष्ट १ मध्य 
 विनिर्दिष्ट केलेल्या विमुक्त जाती , परिशिष्ट २ मध्ये विनिर्दिष्ट केलेल्या भटक्या जमाती व परिशिष्ट ३ मध्ये विनिर्दिष्ट केलेले इतर मागास वर्ग . ( महाराष्ट्र जमीन महसूल ( सरकारी जमिनीची विल्हेवाट लावणे) नियम ,`,
    119: `'मागास वर्ग सहकारी संस्था ' म्हणजे , ज्या संस्थेचे ६० टक्क्याहून कमी नसतील इतके सदस्य 
 मागासवर्गातील असून जी , महाराष्ट्र सहकारी संस्था अधिनियम , १ ९ ६० अन्वये नोंदविण्यात आलेली असेल किंवा नोंदली  असल्याचे समजण्यात येत असेल अशी संस्था . ( महाराष्ट्र जमीन महसूल ( सरकारी जमिनीची विल्हेवाट लावणे) नियम, १९ ७१ नियम २(ब) `,
    120: ` ' जातीने किंवा व्यक्तिश: जमीन कसणे म्हणजे स्वत च्या अंगमेहनतीने र्किवा स्वत ः च्या कुटुंवातील कोणत्याही व्यक्तीच्या अंगमेहनतीने आणि मजुरीने कामावर लावलेल्या मजुरांकरवी किवा रोख रकमेत किंवा मालाच्या रुपात , परंत पिकाच्या हिश्श्याच्या रुपात नव्हे -देय असलेल्या नोकराच्या प्रसंगोपात मदतीने कोणतीही जमीन कसणे . / महाराष्ट्र जमीन महसूल ( सरकारी जमिनीची विल्हेवाट लावणे) नियम , १९ ७१, नियम २( ड ) आणि महाराष्ट्र कुळवहिवाट व शेतजमीन अधिनियम २०११, कलम २( ६)`,
    121: `' मागास वर्ग सहकारी संस्था ' म्हणजे , ज्या संस्थेचे ६० टक्क्याहून कमी नसतील इतके सदस्य 
 मागासवर्गातील असून जी , महाराष्ट्र सहकारी संस्था अधिनियम , १९६० अन्वये नोंदविण्यात आलेली असेल किेंवा नोंदली  असल्याचे समजण्यात येत असेल अशी संस्था . ( महाराष्ट्र जमीन महसूल ( सरकारी जमिनीची विल्हेवाट लावणे) नियम, १ ९ ७१ नियम २(ब) `,
    122: `म्हणजे स्वत : च्या अंगमेहनतीने र्किवा स्वतः च्या कुट्ंवातील कोणत्याही व्यक्तीच्या अंगमेहनतीने आणि मजुरीने कामावर लावलेल्या मजुरांकरवी किंवा रोख रकमेत किंवा मालाच्या रुपात , परंत पिकाच्या हिशश्याच्या रुपात नव्हे -देय असलेल्या नोकराच्या प्रसंगोपात मदतीने कोणतीही जमीन कसणे . ( महाराष्ट्र जमीन महसूुल ( सरकारी जमिनीची विल्हेवाट लावणे) नियम, १९७१, नियम २( ड ) आणि महाराष्ट्र कुळवहिवाट व शेतजमीन अधिनियम २०११,`,
    123: ` ' ओलीताची जमीन' म्हणजे , कोणतीही पाटबंधाऱ्याच्या बांधकामाद्वारे जलसिंचिन प्राप्त होणारी जमीन . ( महाराष्ट्र जमीन महसूल ( सरकारी जमिनीची विल्हेवाट लावणे) नियम`,
    124: `'अनुसूचित जाती म्हणजे भारताच्या संविधानाच्या अनुच्छेद ३४१ अन्वये , अनुसूचित जाती म्हणून समजण्यात ये  असतील अशा जाती , वंश िंवा जमाती अशा जातीचे , वंशाचे किंवा जमातीचे भाग किंवा त्यातील गट . /महाराष्ट्र जमीन महसूल ( सरकारी जमिनीची विल्हेवाट लावणे) नियम , १९ ७१, नियम २(म) `,
    125: `' अनुसूचित जमाती ' म्हणजे भारताच्या संविधानाच्या अनुच्छेद ३४२ अन्वये अनुसूचित जमाती म्ह्णून समजण्यात  येत असतील अशा जमाती ्किवा जनजाती समूह किंवा अशा जमातीचे किंवा जनजाती समूहाचे भाग किंवा त्यातील गट  / महाराष्ट जमीन महसल ( सरकारी जमिनीची विल्हेवाट लावणे) नियम , १९७१, नियम २न) `,
    126: `'गाळपेर जमीन' म्हणजे राज्य शासनाकडे निहित असेल अशी नदी , नाले , तलाव , सरोवर , जलाशय , बांध , पाट  जलमार्ग आणि सर्व स्थिर आणि प्रवाही पाण्याच्या तळाशी स्थित असलेली जमीन , जी नैसर्गिक प्रक्रियेमध्ये पाणी कमी  झाल्यामुळे दिसू लागते आणि सामान्यत ः कृषिसाठी उपलब्ध होते . परंतु यामध्ये म.ज.म. अधिनियमाच्या कलम ३२ आणि `,
    127: `' अधिकृत सलग सीमा चिन्हे' म्हणजे सीमा पट्टा किंवा धुरा , सरबांध किंवा कुंपण आणि भिंतीसारखी इतर कायम स्वरूपाची सलग बांधकामे . [महाराष्ट्र जमीन महसूल ( सीमा व सीमा चिन्हे ) नियम , १ ९ ६ ९ , नियम ३) `,
    128: `खंडित सीमा चिन्हे म्हणजे ओवडधोवड आकार दिलले लांबुडके दगड , ताशीव दगडाचे खांब र्किवा सिमेंटचे चिरेबंदी  खांब किंवा निमुळता पाया घालून जमिनीत घट्ट बसविलेले सिमेंट किंवा चुना यांचे खांब केंवा माती , सिमेंट किंवा  चुन्यामध्ये बसविलेल्या पक्क्या विटांचे बनविलेले खांब , लोलकाकृति , आयताकृती किंवा कोणाकृती उंचवटा किंवा सुट्या  दगडांचा बुरुज किंवा भू - भागासाठी योग्य वाटतील अशी भूमी अभिलेख संचालकांनी मान्यता दिलेली इतर चिन्े महाराष्ट जमीन महसूल ( सीमा व सीमा चिन्हे) नियम , १९६ ९ , नियम ३ )`,
    129: `' फाजिंदार आणि फाजिंदारी कुळे ' म्हणजे नियत जमीन भाडे भरून , सेवानिवृत्ती व कर भू- धारणापद्धतीवर राज्य शासनाकडून जमीन अखंडतेने धारण करीत असेल आणि जिने इमारती व इतर बांधणी उभारण्याच्या प्रयोजनार्थ अशी  जमीन किंवा तिेचे भाग , इतर व्यक्तींना रूढ किंवा संमत भाडे भरल्यावर पट्ट्याने दिलेली असेल अशी व्यक्ती , ज्या इतर  व्यक्तींना अशी जमीन किंवा तिचे भाग पट्ट्याने देण्यात आले असतील त्या व्यक्तींना ' फाजिंदारी कुळे ' असे संबोधण्यात येईल . ( संकीर्ण मुंबई शहर ( इनामी व विशेष) भू-धारणापद्धती नाहीशा करण्याबाबत आणि महाराष्ट्र जमीन महसूल अधिनियम  ( सुधारणा ) अधिनियम , १९ ६ ९ , नियम २( ४) `,
    130: ` फाजिंदारी जमीन ' म्हणजे फाजिंदाराने धारण केलेली आणि म.ज .म . अधिनियम , कलम ३०५ अन्वये ठेवलेल्या नोंदणीपुस्तकांमध्ये व सारा यादीमध्ये अशी (जमीन ) म्हणून नोंद केलेली जमीन . (संकीर्ण- मुंबई शहर ( इनामी व विशेष) भू धारणापद्धती नाहीशा करण्याबाबत आणि महाराष्ट्र जमीन महसूल अधिनियम ( सुधारणा ) अधिनियम , १९६ ९ , नियम २( ५|) `,
    131: `"भू-धवारणा निरास कायदे म्हणजे साष्टी इस्टेट ( जमीन महसूलाची सूट रद्द करणे) अधिनियम , १ ९ ५१ ' मुंब  जातइनामे नाहीशी करण्याबाबत अधिनियम , १ ९५२ , " मुंबई विलीन क्षेत्रे व प्रदेश ( जहागिऱ्या नाहीशा करण्यासंबंधी   अधिनियम , १ ९ ५३ , " मुंबई विलीन प्रदेश किरकोळ दुमाला वहिवाटी नाहीशा करण्याबाबत अधिनियम , १ ९५५ , ' आणि मुंबई शहर ( इनामी व विशे भू-धारणापद्धती ) नाहीशी करण्याबाबत आणि महाराष्ट्र जमीन महसूल अधिनियम , १९६९  ([संकीर्ण- महाराष्ट्र विवक्षित भूमि अधिनियमातील विद्यमान खाणव जमीन मालकी हक्क नाहिसे करण्याबाबत अधिनियम, १ ९ ८५ नियम ३ ड ) `,
    132: `'अंतर्मृदा हक्क ' म्हणजे कोणत्याही जमिनीच्या पृष्ठभागावर किंवा आतल्या थरावर सापडलेली किंवा सापडण्याची  शक्यता असलेली खाण व खनिजे यांवरील कोणतेही हक्क . ( संकीर्ण- महाराष्ट्र विवक्षित भूमि अधिनियमातील विद्यमान खाण व जमीन मालकी हक्क नाहिसे करण्याबाबत अधिनियम , १९८५, नियम ३ (फ ) `,
    133: ` एखाद्या प्रकल्पाच्या संबंधात ' बाधित परिमंडल ' म्हणजे , त्या प्रकल्पामुळे बाधित झालेल्या परिमंडलाचे क्षेत्र म्हणून  कलम १३ अन्वये घोषित केलेले क्षेत्र /(संकीर्ण- महाराष्ट्र प्रकल्पबाधित व्यक्तींचे पुनर्वसन अधिनियम, १९८६, नियम २(१|)`,
    134: `'प्रल्पबाधित व्यक्ती' म्हणजे 
 ( अ ) एखाद्या प्रकल्पाच्या प्रयोजनाकरिता , ज्या भोगवटादाराची प्रकल्पबाधित परिमंडलातील जमीन ( गावठाणातील जमीन धरून ) संपादित करण्यात आली असेल , अशी भोगवटादार व्यक्ती . जेथे एखाद्या शेत जमिनीची , संबंधित गावाच्या 

अभिलेखातील नोंद , अविभक्त हिंदू कुटुंबातील कर्ता पुरुष किंवा व्यवस्थापक म्हणून कोणत्याही एका भावाच्या नावे केलेली असेल , तेथे , प्रत्येक भावाला ( किंवा मृत भावाचा मुलगा किंवा मुलगे यांना संयुक्तपणे ) त्या जमिनीत हिस्सा राहील , मग त्याचे  नाव अशा गावाच्या अभिलेखात नोंदलेले असो व नसो , आणि त्यास प्रकल्पबाधित व्यक्ती म्हणून मानण्यात येईल   ( ब ) जमिनीच्या संपादनाच्या वेळी जिच्याकडे संबंधित कळवहिवाट कायद्यान्वये बाधित परिमंडलातील जमिनीचा प्रत्यक्ष कब्जा असेल अशी व्यक्ती  
 ( क ) लाभधारक परिमंडलातील ज्या भोगवटादार व्यक्तींची जमीन , मोठ्या व मध्यम पाटवंधारे प्रकल्पांखालील कालवे व त्यांचे किनारे यांचे बांधकाम , विस्तार , सुधारणा किंवा विकास यांसाठी रकेवा बाधित परिमंडलातील व्यक्तींच्या पुनर्वसनासाठी नवीन गावठाण बसविण्यासाठी संपादित केली असून  
(एक ) संपादनानंतर जिची उर्वरित लागवडयोग्य धारण जमीन १ हेक्टरहून कमी झाली आहे किंवा 
(दोन) जिची उर्वरित धारण जमीन अशा तुकड्यांमध्ये विभागली गेली आहे , की ते ागवडीच्या दृष्टीने फायदेशीर राहिलेले  नाहीत र्किवा 
(तीन ) जिची उर्वरित धारण जमीन लागवडीस अयोग्य ठरली आहे . अशी भोगवटादार व्यक्ती . ( संकीर्ण- महाराष्ट्र प्रकल्पबाधित व्यक्तींचे पुनर्वसन अधिनियम, १९८६ , नियम २(२|)`,
    135: `' शेतजमीन ' या संज्ञेत फळबागायत करणे , पिके , गवत किंवा बागायती उत्पन्न काढणे , दुग्धव्यवसाय , कुक्कुटपालन  पशुधनपैदास , औषधी वनस्पतींची लागवड करण्यात येणारे रोपमळे किंवा गुरांची चराई , यासाठी वापरण्यात येणाऱ्या किंवा वापरण्याजोग्या जमिनी यांचा समावेश होतो . केवळ लाकूड तोडण्यासाठी वापरलेल्या जमिनींचा त्यात समावेश होत  नाही . ( संकीर्ण- महाराष्ट्र प्रकल्पबाधित व्यक्तींचे पुनर्वसन अधिनियम , १ ९८६ नियम २४|`,
    136: `' प्रकल्प ' म्हणजे-
( अ ) पाटबंधारे प्रकल्प व त्याचा अर्थ पाटबंधाऱ्यांच्या प्रयोजनार्थ , पाणीपुरवठा करण्यासाठी केलेले कोणतेही बांधकाम   बांधकामाचा विस्तार , सुधारणा किंवा विकास  
( ब ) वीज प्रकल्प म्हणजे , वीजनिर्मिती किंवा वीजपुरवठा यांसाठी उभारलेले कोणतेही काम अथवा वीजविषयक विकासाला पोषक असे कोणतेही काम , यासंबंधाचे बांधकाम , विस्तार , सुधारणा किंवा विकास  
 क ) लोकोपयोगी प्रकल्प म्हणजे , पाटबंधारे प्रकल्प किंवा वीज प्रकल्प यांच्या व्यतिरिक्त लोकोपयोगासाठी केलेले कोणतेही बांधकाम , विस्तार , सुधारणा किंवा विकास . किंवा 
 ( ड ) अशा दोन केवा अधिक प्रकल्पांचा कोणताही संयुक्त प्रकल्प आणि त्यामध्ये ज्यामुळे , अशा प्रकल्पासाठी वापरण्यात  येणाऱ्या जमिनीचे धारक किंवा भोगवटादार बाधित होतात आणि ज्यांच्यासंबंधात भूसंपादनअधिनियम , कलम ११ अन्वये अधिसूचना काढण्यात आली आहे , असे एखाद्या प्रकल्पाच्या अंमलबजावणीशी अनुषंगिक र्किवा त्यास पूरक असणारे  कोणतेही बांधकाम , विस्तार , सुधारणा किंवा विकासविषयक कामे यांचा समावेश होतो . (संकीर्ण महाराष्ट्र प्रल्पबाधित व्यक्तींचे पुनर्वसन अधिनियम , १ ९८६ , नियम २(१०) `,
    137: ` ' स्थानिक चौकशी ' म्हणजे तलाठ्याला वर्दी मिळाल्यानंतर , त्या वर्दीची खातरजमा करण्यासाठी सरपंच , पोलीस पाटील आणि गावातील अन्य प्रतिष्ठित व्यक्तींकडे करण्यात येणारी चौकशी म्हणजे स्थानिक चौकशी  `,
    138: `'नोटीस ' बजावणे म्हणजे संबंधीत व्यक्तीला नोटीस प्राप्त होणे . पहिली नोटीस शक्यतो पोस्टाने पाठवली जाते र्किवा  कोतवालामार्फत संबंधीत व्यक्तीवर समक्ष किंवा त्या व्यक्तीच्या विधी सल्लागारावर बजावून पोहोच घेता येते अथवा पोहोच - देय नोंदणीकृत पोस्टाने पाठवली जाते . पोहोच - देय नोंदणीकृत पोस्टाची पोहोच परत आल्यास नोटीस बजावली  गेली असे गृहित धरले जाते . अंतिम नोटीस ही संबंधीत इसमाच्या शेवटच्या ज्ञात पत्त्यावर , त्याच्या घरातील सज्ञान व्यक्तीकडे देऊन व त्याची पोहोच घेऊन नोटीस बजावता येते अथवा पंचनाम्याने , घराच्या मुख्य दरवाज्याला किंवा जमिनीला डकवून ( चिकटवून ) बजावली जाते . अशाप्रकारे पंचनाम्याने डकवलेली नोटीस बजावली गेली असे गृहीत धरले  जाते . काही प्रकरणात वर्तमानपत्रात प्रसिध्द करून नोटीस बजावता येते . म.ज.म. अ . कलम ३०२)`,
    139: `'जुडी ' म्हणजे वतन जमिनींसंबंधात शेतजमिनीसाठी आकारण्यात येणाऱ्या महसूलाच्या रक्कमेखाली 'जुडी ्किवा विशेष ' या प्रकारच्या रकमेचा उल्लेख असतो . इनामदाराकडून वसूल केलेल्या जमीन महसूलापैकी जो भाग सरकार जमा केला जातो त्या भागाला ' जुडी ' म्हणतात`,
    140: `'नुकसान ' म्हणजे वतन जमिनींसंबंधात , इनामदाराने वसूल केलेल्या जमीन महसुलापैकी जो भाग इनामदार स्वतःकडे ठेवतो त्या भागाला ' नुकसान ' म्हणतात  `,
    141: `'सारा माफी' म्हणजे विविध कारणांसाठी महसूल आकारणी माफ करणे म्हणजे सारा माफी . (म, ज . म अ. कलम ४७ 9૮)`,
    142: `'संकीर्ण इनाम ' म्हणजे सार्वजनि कारणांसाठी महसूल कायद्यातील तरतुदींन्वये विशिष्ठ अट आणि सारा माफीने , कब्जेहक्काची किंमत न घेता दिलेल्या जमिनी . उदा . शाळा , हाविद्यालये , दवाखाने , क्रिडांगणे इत्यादींना काही अटींवर दिलेल्या जमीनी . अशा जमिनींची नोंद गाव नमुना २ व ३ मध्ये असते . या जमिनींना इनाम वर्ग-७ असेही म्हणतात`,
    143: `'देवस्थान इनाम ' म्हणजे देवदेवता किंवा अन्य धार्मिक स्थळांच्या व्यवस्थेसाठी शासनाने प्रदान केलेली जमीन . याला  इनाम वर्ग- ३ असेही म्हणतात  `,
    144: ` रिग्रॅन्ट रक्कम ' म्हणजे वतन कायद्यान्वये देवस्थान इनाम वर्ग तीन आणि इनामवर्ग सात ( महसूल माफीच्या जमिनी )  सोडून बाकी सर्व इनामे विविध तारखांना खालसा / नष्ट करण्यात आलेली आहेत . या सर्व जमिनी शासनाकडे वर्ग झाल्यानंतर अशा जमिनींची आकारणीच्या पटीतील ठराविक रक्कम आणि मुदत ठरवून या जमिनी वतनदारांना पुन्हा नवीन शर्तीवर प्रदान ( रिग्रॅन्ट ) करण्यात आल्या . ज्या वतनदारांनी मुदतीत रक्कम भरली त्यांच्याकडून सहापट आणि मुदतीनंतर बारापट  रक्कम वसूल करण्यात आली . अशी रक्कम म्हणजे रिग्रॅन्ट रक्कम `,
    145: `'संकीर्ण जमीन महसुल ' म्हणजे मूळ जमीन महसूला व्यतिरिक्त इतर रक्कम . संकीर्ण जमीन महसुलाचे दोन प्रकार आहेत . 
( १ ) स्थानिक उपकरांसह पात्र संकीर्ण जमीन महसूल: ज्या संकीर्ण जमीन महसुलाचा संबंध जमिनीच्या उपयोगाशी असतो अशा संकीर्ण जमीन महसुलावर सर्व साधारण जमीन महसूलाच्याच दराने स्थानिक उपकर बसतो . ( उदा . जमीन भाडे)  (२ ) स्थानिक उपकरांसह अपात्र संकीर्ण जमीन महसल : जया संकीर्ण जमीन महसलाचा संबंध जमिनीच्या उपयोगाशी नसतो  त्यावर स्थानिक उपकर बेसत नाही . ( उदा . दंडाची रक्कम) 
| संकीर्ण महसूल आकारणीचे अधिकार तहसिलदार व उपविभागीय अधेिकारी यांना असतात .`,
    146: `' शासकीय पट्टेदार ' म्हणजे ज्या शेतकऱ्यांना ठराविक मुदतीसाठी शासनाकडून वहिवाटण्यासाठी भाडेतत्वावर जमीन  देण्यात आली आहे अशा शेतकऱ्यास शासकीय पट्टेदार म्हणतात . (म. ज.म. अ. कलम २(११): ३८ `,
    147: `' पोटखराब क्षेत् 'म्हणजे खडकाळ , खंदक , खाणी , नाले , इत्यादीने व्याप्त असलेले क्षेत्र ज्यात पिक लागवड करता येणे  शक्य होत नाही असे लागवडीयोग्य नसलेले क्षेत्र . या ' पोटखराब ' क्षेत्राचे ' पोटखराब ' वर्ग अ ' आणि 'पोटखराब ' वर्ग ब ' असे दोन प्रकार आहेत  
 ' पोटखराव - वर्गअ ' म्हणजे खडकाळ क्षेत्र , नाले , खंदक , खाणी इत्यादीने व्याप्त असलेले क्षेत्र . वर्ग अ अंतर्गत येणाऱ्या पोटखुराव क्षेत्रावर महसलाची आकारणी करण्यात येत नाही . अशा क्षेत्राखाली येणाऱ्या जमिनीत जर शेतकऱ्याने काठी पीके  घेतली असतील तर पीक पाहणीच्या वेळेस अशा पीकांची नोंद घेता येते  
 ' पोटखराब वर्ग वब ' म्हणजे रस्ते , पदपथ किंवा जलप्रवाह , कालवे , तलाव अशा सार्वजनिक प्रयोजनार्थ किंवा घरगुती प्रयोजनासाठी वापरणेत येणारे तलाव किवा ओढा यांनी व्यापलेली ्किवा कोणत्याही जाती जमाती मार्फत दहनभूमी र्किवा 

दफनभूमी म्हणून वापरात असणारी किंवा पाण्याची टाकी , रहिवास वापर अशा काही विशिष्ठ प्रयोजनार्थ राखून ठेवलेली , आणि त्यामुळे लागवडीसाठी उपलब्ध नसलेले क्षेत्र . ' पोटखराब वर्ग व ' क्षेत्रावर कोणत्याही प्रकारची महसूल आकारणी  करण्यात येत नाही .`,
    148: `' पीक पहाणी ' म्हणजे शेतात पीक उभे असतांना , वर्षातून दोन वेळा खरीप हंगामात ( ०१ ऑगस्ट ते १५ ऑक्टोबर ) आणि रब्बी हंगामात ( १५ नोव्हेंबर ते ३१ जानेवारी ) , तलाठी यांनी संबंधीत शेत मालक , सरपंच , ग्रामपंचायत सदस्य आणि   गावकरी यांना पूर्व सूचना देऊन , प्रत्यक्ष शेतावर जाऊन , संबंधीत शेतात उभ्या असणाऱ्या पिकांचा तसेच त्या शेतजमिनीत असणाऱ्या फळझाडे , वन झाडे , विहीर , घरपड इत्यादी नोंदी गाव नमुना १२ मध्ये नोंदविणे तसेच खात्री करणे . पीक पहाणीच्या वेळेस शेतजमिनीच्या वैध मालकाशिवाय अन्य व्यक्ती , शेतजमिनीत वेकायदेशीरपणे वहिवाट करीत नसल्याची खात्री केली जाते . / महाराष्ट्र जमीन महसूल अधिकार अभिलेख आणि नोंदवहया ( तयार करणे आणि सस्थितीत ठेवणे ) नियम १९७१. नियम ३० / `,
    149: `खरीप गावे ' म्हणजे ज्या गावांत मुख्यतः जुन ते सप्टेंबर या खरीप हंगामात पिके घेतली जातात त्यांना खरीप गावे  म्हणतात .`,
    150: `' रब्बी गावे ' म्हणजे ज्या गावांत मुख्यत : ऑक्टोबर ते जानेवारी या रब्बी हंगामात पिके घेतली जातात त्यांना रब्बी गावे म्हणतात  `,
    151: `'क.जा.प!' म्हणजे कमी - जास्त पत्रक गावातील शेतजमिनी , रस्ते , नाले , ओढे , स्मशानभूमी , वनक्षेत्र , भूसंपादन इत्यादी विविध कारणांमुळे जमिनीच्या क्षेत्रामध्ये अमुलाग्र बदल होत् असतो . अशावेळी गटाचे मूळ क्षेत्र वदलल्यामुळे  जमिनीच्या मूळ रेकॉर्डमध्ये , मोजणी खात्याकडून एक गोषवारा आणि रेखाचित्र जोडून कमी जास्त पत्रक नावाचे तयार केले  जाणारे विवरणपत्र म्हणजे क .जा.प . महाराष्ट्र जमिन महसूल अधिनियमात तरतूद केल्याप्रमाणे सर्व्हे नंबर / गट नंबरचे आकार व क्षेत्रामध्ये काही कारणांस्तव बदल झाल्यास , गावच्या आकारबंदामध्ये बदल करण्यासाठी जो अभिलेख तयार केला जातो  त्यास कमी - जास्त पत्रक म्हणतात . साधारणपणे शेत जमिनीचा वापर बिनशेती प्रयोजनासाठी करावयाचा असल्यास , मूळ  भूमापनामध्ये गणितीय र्किंवा हस्तदोषाने निर्माण झालेली चुक ( क्षेत्र दुरूस्ती ) , बिनआकारी जमिनीवर आकारणी करणे ( मूळ  भूमापनाच्या वेळी आकारणी न केलेल्या जमीनी ) , मळई जमीनींचे प्रदान इ . भूसंपादन या प्रकरणी कमी - जास्त पत्रक तयार  करावे लागते . `,
    152: `' आकारफोड म्हणजे सर्व्हे नंबर/गट नंबरचे उपविभाग पडल्यामुळे त्यांच्या क्षेत्रफळात झालेल्या बदलानुसार भूमी अभिलेख खात्याने तयार केलेले दुरुस्ती पत्रक म्हणजे आकारफोड . भूमापनाचे वेळी र्व्हे नंबरचे क्षेत्र व आकार , एकत्रिकरण  योजनेवेळी गटाचे क्षेत्र व आकार कायम केलेला आहे . सदरहू सर्व्े नंबर अथवा गट नंबर मध्ये पोटहिस्सा मोजणीने कोर्टवाटपाने , भूसंपादनाने किंवा बिनशेती आदेशाने सदरहू सर्व्हे नंबर अथवा गट नंबरचा आकार कमी - जास्त केला जातो  त्या पत्रकाला आकार फोड पत्रक असे म्हणतात . आकार फोड पत्रक भूमी अभिलेख कार्यालयातर्फे तयार करण्यात येते  `,
    153: `' वरकस जमीन ' म्हणजे भातशेती लागवडीसाठी किंवा राबखताच्या प्रयोजनार्थ उपयोगात आणली जाणारी जमीन  तुकडेबंदी - तुकडेजोड व एकत्रीकरण कायदा , १ ९ ४७ अन्वये वरकस जमिनीचे प्रमाणभूत क्षेत्र २० गुंठे ठरविले आहे . ( महाराष्ट् कुळवहिवाट व शेतजमीन अधिनियम २०११, कलम २०-अ) `,
    154: `' जिरायत जमीन ' म्हणजे पावसाच्या पाण्यावर शेती होत असणारी जमीन . याला जिरायत जमीन सुध्दा म्हणतात तुकडेबंदी - तुकडेजोड व एकत्रीकरण कायदा , १ ९ ४७ अन्वये कोरडवाहू किंवा जिरायत जमिनीचे प्रमाणभूत क्षेत्र १५ गुठे|  ठरविले आहे .`,
    155: `' बागायत जमीन ' म्हणजे कॅनॉल , मोट , पाट यांच्या पाण्याचा शेतीसाठी पाणीपुरवठा होत असणारी जमीन  तुकडेबंदी - तुकडेजोड व एकत्रीकरण कायदा , १ ९ ४७ अन्वये विहिर बागायती बागायती जमिनीचे प्रमाणभूत क्षेत्र २० गुंठे तर कॅनॉल ( पाट ) बागायती जमिनीचे प्रमाणभूत क्षेत्र १० गुंठे ठरविले आहे . नारळ , पोफळी झाडे लावण्यासाठी वापरण्यात  येणाऱ्या वाडी जमिनीचे प्रमाणभूत क्षेत्र ०५ गुंठे आहे . `,
    156: `' कसबा ' म्हणजे कसब असणाऱ्या लोकांच्या जास्त वाड्या असणारे गाव`,
    157: `'मोजे गाव ' म्हणजे कमी वाड्या असणारे कसबे गावापेक्षा छोटे गाव  `,
    158: `'ुर्द' म्हणजे एकाच नावाच्या दोन गावांपैकी लहान गाव  `,
    159: ` 'बुद्वक (बु | ' म्हणजे एकाच नावाच्या दोन गावांपैकी मोठे गाव  `,
    160: `'प्रमाणीत प्रत / उतारा ' म्हणजे विहित रितीने तयार केली जाणारी , कागदपत्राची प्रत. (म . ज . . कलम २( ६ ) भारतीय पुरावा अधिनियम १८७२ , कलम ७६ / `,
    161: `' वक्फ जमिनी ' म्हणजे केंद्र शासनाच्या , वक्फ अधिनियम १९९५ नुसार सर्वसामान्यपणे इस्लाम धर्माच्याधार्मिक  कामाकरिता वापरण्यात येणाऱ्या सर्व मिळकती ( मशिद , इदगाह , दर्गा , मकबरा , कब्रस्तान , धार्मिक उपासना संस्था   अनाथालय ) मशरूतुल - खिदमत इनाम या बाबी वक्फ कायद्याखाली येतात . / वक्फ अधिनियम १९९५ च्या कलम ३(आर )|  वक्फ अधिनियमातील कलम च्या तरतुदींन्वये सदर कायद्याला अधिभावी प्रभाव ( Overriding efect4 ) प्रदान करण्यात आला असून त्यानुसार या कायद्यातील तरतुदी व अन्य कोणत्याही कायद्यातील तरतुदी परस्पर विसंगत ठरत असल्यास , अशा  वेळेस वक्फ कायद्याच्या तरतुदी प्रभावी ठरतात . (विक्फ अधिनियम १९९५ च्या कलम १०८-आ `,
    162: `'अल्पभूधारक शेतकरी ' म्हणजे जो शेतकरी मालक व ा्किवा कुळ म्हणून एक हेक्टर पर्यंत ( २.५ एकर ) शेत जमीन वहिवाटतो . `,
    163: `' लहान शेतकरी ' म्हणजे जो शेतकरी मालक वकिंवा कुळ म्हणून एक हेक्टर ( २.५ एकर ) पेक्षा ास्त शेत जमी  वहिवाटतो . `,
    164: `शेतवार पत्रक ' म्हणजे ज्या पुस्तकात भूमापन क्रमांकानुसार क्षेत्र व आकार नमुद केलेला असतो  `,
    165: `' कञ्चा सुड ' म्हणजे मुख्यतः कोकण विभागात , एकूण क्षेत्र दाखविण्याकामी सुड ( पुस्तिका ) वापराला जातो . त्यामध्य भूमापन क्रमांक , पोट हिस्सानंबर , स्थळाचे नाव , जिरायत , बागायत यांचे क्षेत्र व आकार नमूद असतो  `,
    166:``

}

const Krushiyeardata = () => {

    return (
        <><QuestionList questions={questions} title="व्याख्या" answers={answers} /></>
    );
};

export default Krushiyeardata;
